/*
Navicat MySQL Data Transfer

Source Server         : bt测试
Source Server Version : 50562
Source Host           : 139.159.236.23:3306
Source Database       : sdk

Target Server Type    : MYSQL
Target Server Version : 50562
File Encoding         : 65001

Date: 2020-10-20 18:56:37
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `action_info`
-- ----------------------------
DROP TABLE IF EXISTS `action_info`;
CREATE TABLE `action_info` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `remark` varchar(255) NOT NULL DEFAULT '',
  `del_flag` int(11) NOT NULL DEFAULT '0',
  `add_date` datetime NOT NULL,
  `modif_date` datetime NOT NULL,
  `url` varchar(255) NOT NULL DEFAULT '',
  `http_method` varchar(255) NOT NULL DEFAULT '',
  `action_info_name` varchar(255) NOT NULL DEFAULT '',
  `action_type_enum` int(11) NOT NULL DEFAULT '0',
  `menu_icon` varchar(255) NOT NULL DEFAULT '',
  `icon_width` int(11) NOT NULL DEFAULT '0',
  `icon_height` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=26 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of action_info
-- ----------------------------
INSERT INTO `action_info` VALUES ('1', '用户菜单', '0', '2018-09-25 20:07:40', '2018-09-25 20:07:40', '/Admin/UserInfo/index', 'GET', '用户菜单', '1', '/static/fileUp/2018/September/25/2018September25207367760800.jpg', '0', '0');
INSERT INTO `action_info` VALUES ('2', '权限菜单', '0', '2018-09-25 20:08:52', '2018-09-25 20:08:52', '/Admin/ActionInfo/index', 'GET', '权限菜单', '1', '/static/fileUp/2018/September/25/2018September25208814190500.jpg', '0', '0');
INSERT INTO `action_info` VALUES ('9', '部门菜单', '0', '2018-09-26 20:53:46', '2018-09-26 20:53:46', '/Admin/RoleInfo/index', 'GET', '部门菜单', '1', '/static/fileUp/2018/September/26/2018September262052655809300.jpg', '0', '0');
INSERT INTO `action_info` VALUES ('12', '渠道名称菜单', '0', '2018-09-28 19:43:18', '2018-09-28 19:43:18', '/Admin/ArticleClass/Index', 'GET', '渠道名称菜单', '1', '/static/fileUp/2018/September/28/2018September281943464129000.jpg', '0', '0');
INSERT INTO `action_info` VALUES ('14', '数据概况报表菜单', '0', '2018-09-29 20:28:13', '2018-09-29 20:28:13', '/Admin/ArticleInfo/GetArticleInfoIndex', 'GET', '数据概况报表菜单', '1', '/static/fileUp/2018/September/29/2018September292027670547500.jpg', '0', '0');
INSERT INTO `action_info` VALUES ('22', '基础报表(单日报表)菜单', '0', '2020-10-09 13:57:24', '2020-10-09 13:57:24', '/Admin/ArticleInfo/GetFinanStateIndex', 'GET', '基础报表(单日报表)菜单', '1', '/static/fileUp/2018/September/29/2018September292027670547500.jpg', '0', '0');
INSERT INTO `action_info` VALUES ('23', '订单明细', '0', '2020-10-14 17:10:48', '2020-10-14 17:10:48', '/Admin/ArticleInfo/GetUserOrderInfoIndex', 'GET', '财务报表菜单', '1', '/static/fileUp/2018/September/29/2018September292027670547500.jpg', '0', '0');
INSERT INTO `action_info` VALUES ('24', '', '0', '2020-10-15 15:47:40', '2020-10-15 15:47:40', '/Admin/ArticleInfo/GetChannelReportIndex', 'GET', '基础报表(渠道报表)菜单', '1', '/static/fileUp/2018/September/29/2018September292027670547500.jpg', '0', '0');
INSERT INTO `action_info` VALUES ('25', '', '0', '2020-10-19 10:00:32', '2020-10-19 10:00:32', '/Admin/ArticleInfo/GetRetentionReportIndex', 'GET', '基础报表(留存报表)菜单', '1', '/static/fileUp/2018/September/29/2018September292027670547500.jpg', '0', '0');

-- ----------------------------
-- Table structure for `articel_class`
-- ----------------------------
DROP TABLE IF EXISTS `articel_class`;
CREATE TABLE `articel_class` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `class_name` varchar(255) NOT NULL DEFAULT '',
  `parent_id` int(11) NOT NULL DEFAULT '0',
  `create_user_id` int(11) NOT NULL DEFAULT '0',
  `create_date` datetime NOT NULL,
  `del_flag` int(11) NOT NULL DEFAULT '0',
  `remark` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of articel_class
-- ----------------------------
INSERT INTO `articel_class` VALUES ('6', '国战', '0', '12', '2020-09-29 10:18:08', '0', '');
INSERT INTO `articel_class` VALUES ('7', '新仙侠', '0', '12', '2020-09-29 10:18:17', '0', '');
INSERT INTO `articel_class` VALUES ('8', '旧仙侠', '0', '12', '2020-09-29 10:18:40', '0', '');
INSERT INTO `articel_class` VALUES ('9', '传奇', '0', '12', '2020-09-29 10:18:47', '0', '');

-- ----------------------------
-- Table structure for `articel_comment`
-- ----------------------------
DROP TABLE IF EXISTS `articel_comment`;
CREATE TABLE `articel_comment` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `msg` varchar(255) NOT NULL DEFAULT '',
  `add_date` datetime NOT NULL,
  `is_pass` int(11) NOT NULL DEFAULT '0',
  `articel_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of articel_comment
-- ----------------------------
INSERT INTO `articel_comment` VALUES ('1', 'aa', '2018-10-06 15:34:53', '1', '3');
INSERT INTO `articel_comment` VALUES ('2', 'aa', '2018-10-06 15:35:02', '0', '3');
INSERT INTO `articel_comment` VALUES ('3', 'bb', '2018-10-06 15:48:40', '0', '3');
INSERT INTO `articel_comment` VALUES ('4', 'ss', '2018-10-06 15:49:47', '0', '3');
INSERT INTO `articel_comment` VALUES ('5', 'ss', '2018-10-06 15:49:50', '0', '3');
INSERT INTO `articel_comment` VALUES ('6', 'cccc', '2018-10-06 15:54:20', '0', '3');
INSERT INTO `articel_comment` VALUES ('7', 'sdsdsd', '2018-10-06 15:54:25', '0', '3');
INSERT INTO `articel_comment` VALUES ('8', 'sdsdsdsdsd', '2018-10-06 15:54:30', '0', '3');

-- ----------------------------
-- Table structure for `articel_info`
-- ----------------------------
DROP TABLE IF EXISTS `articel_info`;
CREATE TABLE `articel_info` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `key_words` varchar(255) NOT NULL DEFAULT '',
  `title` varchar(255) NOT NULL DEFAULT '',
  `full_title` varchar(255) NOT NULL DEFAULT '',
  `intro` varchar(255) NOT NULL DEFAULT '',
  `article_content` longtext NOT NULL,
  `author` varchar(255) NOT NULL DEFAULT '',
  `origin` varchar(255) NOT NULL DEFAULT '',
  `add_date` datetime NOT NULL,
  `modify_date` datetime NOT NULL,
  `del_flag` int(11) NOT NULL DEFAULT '0',
  `photo_url` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of articel_info
-- ----------------------------

-- ----------------------------
-- Table structure for `articel_info_articel_classs`
-- ----------------------------
DROP TABLE IF EXISTS `articel_info_articel_classs`;
CREATE TABLE `articel_info_articel_classs` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `articel_info_id` int(11) NOT NULL,
  `articel_class_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of articel_info_articel_classs
-- ----------------------------
INSERT INTO `articel_info_articel_classs` VALUES ('1', '1', '3');
INSERT INTO `articel_info_articel_classs` VALUES ('2', '2', '3');
INSERT INTO `articel_info_articel_classs` VALUES ('3', '3', '3');
INSERT INTO `articel_info_articel_classs` VALUES ('4', '4', '5');

-- ----------------------------
-- Table structure for `report_info`
-- ----------------------------
DROP TABLE IF EXISTS `report_info`;
CREATE TABLE `report_info` (
  `id` int(20) NOT NULL AUTO_INCREMENT,
  `username` varchar(255) NOT NULL DEFAULT '',
  `uid` varchar(200) NOT NULL DEFAULT '0',
  `area` varchar(200) NOT NULL DEFAULT '0',
  `order_id` varchar(200) NOT NULL DEFAULT '0',
  `rolename` varchar(255) NOT NULL DEFAULT '',
  `pay_account` float(11,0) NOT NULL,
  `order_date` varchar(255) DEFAULT '0000-00-00 00:00:00',
  `pay_status` tinyint(4) NOT NULL DEFAULT '0',
  `channel_name` varchar(200) NOT NULL,
  `ext1` varchar(200) NOT NULL,
  `ext2` varchar(200) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2100000210 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of report_info
-- ----------------------------
INSERT INTO `report_info` VALUES ('365537', '龙魂叶落', '65537', '1', '20200806092254625', '', '18618', '', '1', '3', '', '');
INSERT INTO `report_info` VALUES ('3327681', '幽冥演绎', '327681', '1', '20200807133616610', '', '2090', '', '1', '3', '', '');
INSERT INTO `report_info` VALUES ('3458753', '尘世雪域', '458753', '1', '20200722154723720', '', '138', '', '1', '3', '', '');
INSERT INTO `report_info` VALUES ('3917505', '初见诱惑', '917505', '1', '20200722134421233', '', '900', '', '1', '3', '', '');
INSERT INTO `report_info` VALUES ('3983041', '故事随风', '983041', '1', '20200722144952532', '', '348', '', '1', '3', '', '');
INSERT INTO `report_info` VALUES ('31179649', '似水凄凉', '1179649', '1', '20200819192705187', '', '1134', '', '1', '3', '', '');
INSERT INTO `report_info` VALUES ('31966081', '江湖凄凉', '1966081', '1', '20201008182733005', '', '20', '', '1', '3', '', '');
INSERT INTO `report_info` VALUES ('400012430', '诸葛梦麟', '0_e10adc3949ba59abbe56e057f20f883e@_()', '1003', '', '', '3', '2020-07-22T18:34:51+08:00', '2', '0', '', '');
INSERT INTO `report_info` VALUES ('400012435', '尚以山', '0_6412121cbb2dc2cb9e460cfee7046be2@_()', '1003', '', '', '3', '2020-07-22T18:34:51+08:00', '1', '0', '', '');
INSERT INTO `report_info` VALUES ('400012454', '佛天章', '0_202cb962ac59075b964b07152d234b70@_()', '1003', '', '', '1', '2020-07-22T18:34:51+08:00', '2', '0', '', '');
INSERT INTO `report_info` VALUES ('1100000002', '应飞翔', '1000004', '1', '1595338114', '呤风', '70', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000003', '林弘量', '1000005', '1', '1595380269', '剑宗', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000004', '龙怡和', '1000006', '1', '1595383872', '月轮', '40', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000008', '邢玉晨', '1000009', '1', '1595398443', '月轮', '200', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000028', '伍敏缨', '1000028', '1', '1595483744', '剑宗', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000029', '晁兴腾', '1000030', '1', '1595496872', '呤风', '20', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000031', '吉高逸', '1000012', '1', '1595497081', '呤风', '60', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000033', '糜扬溶', '1000013', '1', '1595497393', '剑宗', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000038', '爱阳飙', '1000021', '1', '1595513205', '月轮', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000044', '饶柳思', '1000050', '1', '1595664868', '月轮', '70', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000050', '封当澳', '1000056', '1', '1595671918', '呤风', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000053', '童凡灵', '1000057', '1', '1595676847', '月轮', '30', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000056', '甘政劭', '1000060', '1', '1595822112', '剑宗', '40', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000060', '满雪松', '1000061', '1', '1595829477', '呤风', '30', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000063', '阮羿渡', '1000062', '1', '1595831901', '呤风', '30', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000066', '宋匕', '1000059', '1', '1595833590', '月轮', '220', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000067', '崔若之', '1000063', '1', '1595834839', '剑宗', '20', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000069', '李雅阳', '1000064', '1', '1595835355', '呤风', '20', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000071', '仰含蕾', '1000065', '1', '1595836179', '月轮', '90', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000080', '司奇逸', '1000066', '1', '1595838750', '剑宗', '40', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000081', '', '0', '0', '1595839164', '无名', '0', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000103', '邢如天', '1000067', '1', '1595849039', '月轮', '60', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000109', '范建章', '1000034', '1', '1595850758', '呤风', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000111', '宋鸿信', '1000068', '1', '1595851358', '剑宗', '20', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000113', '冀英杰', '1000069', '1', '1595852045', '剑宗', '40', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000115', '巩小潼', '1000070', '1', '1595852728', '呤风', '30', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000117', '景平蝶', '1000071', '1', '1595856218', '月轮', '120', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000121', '怀羊青', '1000072', '1', '1595861612', '呤风', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000122', '温欣驹', '1000029', '1', '1595898793', '呤风', '40', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000126', '商楚怡', '1000073', '1', '1595900231', '月轮', '40', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000129', '袁蕴涵', '1000074', '1', '1595901993', '呤风', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000142', '郭天纵', '1000079', '1', '1595914940', '剑宗', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000143', '孙欣然', '1000080', '1', '1595918595', '呤风', '130', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000156', '家昊然', '1000085', '1', '1596004062', '月轮', '110', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000157', '项薛仁', '1000007', '1', '1596004241', '呤风', '50', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000162', '阴嘉柔', '1000091', '1', '1596163137', '呤风', '30', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000165', '董金欣', '1000096', '1', '1596167859', '剑宗', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000168', '法弘新', '1000099', '1', '1596261376', '月轮', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000172', '佟继钦', '1000100', '1', '1596426478', '月轮', '20', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000174', '席星玺', '1000102', '1', '1596426908', '月轮', '220', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000176', '阴念薇', '1000103', '1', '1596438345', '剑宗', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000177', '元竟冠', '1000083', '1', '1596440915', '剑宗', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000178', '公孙世倌', '1000104', '1', '1596440970', '呤风', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000179', '跨过俺的尸体', '1000105', '1', '1596441732', '呤风', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000180', '对马岛之魂', '1000106', '1', '1596442251', '月轮', '40', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000183', '隗建中', '1000107', '1', '1596446911', '呤风', '20', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000193', '寂静岭', '1000112', '1', '1596542873', '剑宗', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000194', '项少龙', '1000113', '1', '1596544097', '剑宗', '40', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000198', '韩沛山', '1000114', '1', '1596545708', '呤风', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000199', '刀乐', '1000115', '1', '1596590462', '月轮', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000200', 'OnButton', '1000116', '1', '1596591446', '呤风', '20', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000208', 'C#', '1000117', '1', '1596629590', '月轮', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000212', '逻辑混乱', '1000118', '1', '1596632219', '剑宗', '20', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000214', '小岛秀夫', '1000121', '1', '1596677844', '呤风', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000215', '山冈晃', '1000123', '1', '1596680348', '月轮', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000216', '三上真司', '1000124', '1', '1596680832', '剑宗', '20', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000218', '铃木裕', '1000125', '1', '1596682189', '呤风', '50', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000223', '姚壮宪', '1000127', '1', '1596692360', '剑宗', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000224', '宫本茂', '1000128', '1', '1596692800', '呤风', '30', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000227', '储冬熙', '1000129', '1', '1596767118', '月轮', '20', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000229', '死魂曲', '1000130', '1', '1596768065', '剑宗', '20', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000231', '仉督景明', '1000136', '1', '1597109270', '月轮', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000232', '芭芭拉', '1000137', '1', '1597109353', '呤风', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000233', '莘清扬', '1000144', '1', '1597286805', '月轮', '20', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000235', '世界大同', '1000145', '1', '1597306548', '月轮', '50', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000236', '赫连风雨', '1000090', '1', '1597306576', '呤风', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000244', '殳康裕', '1000146', '1', '1597310448', '剑宗', '20', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000249', '纪紫蓝', '1000149', '1', '1597731138', '月轮', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000251', '尚伟宗', '1000163', '1', '1597831206', '月轮', '10', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('1100000259', '龚翰飞', '1000204', '1', '1599639176', '呤风', '30', '2018-07-12 22:58:58', '1', '1', '', '');
INSERT INTO `report_info` VALUES ('2100000000', '艾令正', '1000002', '1', '70cfa4d371334971b89976bc2d0ef913', '剑宗', '14', '2020-05-21 23:58:21', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000002', '叶赫那拉.染', '1000007', '1', '09a0800405d0466a8596cdb38d6fe74e', '月轮', '132', '2020-05-22 09:49:15', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000004', '大表哥', '1000027', '1', '95e40609545f456295de0f59f1035304', '剑宗', '8', '2020-05-22 10:22:52', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000005', '汝芯', '1000019', '1', 'ca79c50a957741cca5267b2499b9c121', '月轮', '514', '2020-05-22 10:31:35', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000006', '梦见你了', '1000035', '1', 'd756dc119b8c4776863c30e222a6d9b5', '月轮', '8', '2020-05-22 10:34:03', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000007', '一个疯子', '1000038', '1', 'c2983f37ad2d4317843c10615f5fb524', '剑宗', '102', '2020-05-22 10:38:12', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000008', '龙啸天', '1000003', '1', '37cd4c742b204d07aac8d6d5f86f131c', '呤风', '1140', '2020-05-22 10:40:05', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000009', '濮阳世枞', '1000057', '1', '311b137650f44ec08db3bc25266d2984', '剑宗', '234', '2020-05-22 10:52:01', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000011', '符逸致', '1000071', '1', '9dce76c8515e45fcb6f0506b540df9a8', '月轮', '8', '2020-05-22 10:55:48', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000012', '一路向西', '1000045', '1', '1bbd7d100dc04dd3844779f5b70bda56', '剑宗', '8', '2020-05-22 11:02:56', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000015', '叶秋大神', '1000084', '1', 'b013f0bdac2d4a45929e4bba66f73230', '剑宗', '8', '2020-05-22 11:16:23', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000016', '甄珩', '1000078', '1', '53afa8ba5cf04962971f4450675ca9a1', '剑宗', '44', '2020-05-22 11:18:32', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000018', '三刀流', '1000081', '1', 'a90c77519f99476abb3d2e5b7c6573cb', '剑宗', '368', '2020-05-22 11:25:07', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000020', '终柯楠', '1000109', '1', '6ac42179f05148af8505569ec21e743d', '剑宗', '8', '2020-05-22 12:03:02', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000021', '残剑', '1000127', '1', 'c2c245e5c35b44f7a893752eadecac97', '剑宗', '508', '2020-05-22 12:09:17', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000022', '关尔蓝', '1000142', '1', '0c93328c7e454f3bb584e13080b948e6', '呤风', '8', '2020-05-22 12:24:04', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000023', '道法自然`', '1000134', '1', '9de3053cae134d58bf4efce3451bc166', '剑宗', '8', '2020-05-22 12:24:27', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000024', '芜-情', '1000108', '1', '21192bdea5b74dbea9dcc1526e887799', '剑宗', '36', '2020-05-22 12:27:04', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000026', '七夜', '1000181', '1', '7fa32956fc034d6da5d7df5eb45bf8d3', '剑宗', '108', '2020-05-22 14:12:16', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000027', '司寇阳阳', '1000239', '1', 'f3ac8e9406c54b43ace8b453f3a30c12', '月轮', '14', '2020-05-22 14:24:29', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000031', '权烨华', '1000115', '1', '1590129956', '剑宗', '10', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000032', '沙百南', '1000324', '1', 'c5262b7f6e1f4a32be4c0168d2e2366e', '呤风', '8', '2020-05-22 15:05:49', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000035', '第五思烟', '1000363', '1', '90c11dd8f83140eeb8b15151cffed71e', '月轮', '14', '2020-05-22 15:32:18', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000036', '闻人修雅', '1000366', '1', '0e624dc5326443d7ab4efab7d76dd1df', '呤风', '36', '2020-05-22 15:33:01', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000037', '冥王', '1000398', '1', '4d439fc177804819887aa3b7a5bec458', '剑宗', '14', '2020-05-22 15:59:12', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000038', '骨感×', '1000389', '1', '4a71709f4bd24efd93f8cdebe27f395e', '月轮', '8', '2020-05-22 16:01:17', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000040', '小白闯江湖', '1000387', '1', 'bf10fc15775d4d098130a70dce788c4f', '呤风', '36', '2020-05-22 16:30:48', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000041', '仉督天路', '1000244', '1', '23fe1f290ad64a1fb660d5aba077991f', '剑宗', '152', '2020-05-22 16:47:24', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000042', '傲天', '1000440', '1', '7d57f3fe23cf48b0ab0b1827cfb51693', '呤风', '96', '2020-05-22 17:32:50', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000044', '公良老黑', '1000524', '1', '831787988b054d79b7c419b9d7633083', '剑宗', '368', '2020-05-22 17:51:10', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000045', '蘑菇', '1000492', '1', '1673e9714c274c679dbd8bff53638a9f', '剑宗', '50', '2020-05-22 18:12:31', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000046', '无聊', '1000592', '1', 'b4be6ba927a44a73a4df13f479777a0a', '剑宗', '8', '2020-05-22 18:38:21', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000047', '任春雪', '1000554', '1', '4fcb9da24d634558ba478702d61ea369', '月轮', '8', '2020-05-22 18:55:01', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000048', '养茹桁', '1000610', '1', '9d27d198442b48c0b3f20b50f04f320a', '月轮', '8', '2020-05-22 18:57:39', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000049', '大叔', '1000631', '1', '9bac0b0f01d1408a819c3a447eb4efda', '剑宗', '8', '2020-05-22 19:14:14', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000051', '隆雪松', '1000697', '1', '27debc53ddde4fb6b19b12f867ae5266', '剑宗', '368', '2020-05-22 20:14:53', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000053', '夏幕夜凉凉', '1000722', '1', 'aef7ed5a8ab041a9ba1d872b58dbd205', '剑宗', '252', '2020-05-22 20:43:11', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000055', '江湖身不由己', '1000714', '1', 'f220335e228a427dbf4fe94588784d01', '剑宗', '8', '2020-05-22 21:06:36', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000057', '洪哲恒', '1000781', '1', '79076388b270481b820f82e84f2aa8c3', '剑宗', '50', '2020-05-22 21:19:35', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000058', '苍涵忍', '1000801', '1', '84db6d3b7c014013ac1109d2a5323abf', '呤风', '8', '2020-05-22 21:26:19', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000060', '晁可仁', '1000843', '1', '442d591c33af43f7b275ba00b6ace6b7', '月轮', '8', '2020-05-22 22:07:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000064', '星芒', '1000933', '1', 'fb550d76b66a4a429737c3b18fbafd05', '剑宗', '8', '2020-05-23 00:03:44', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000065', '有新波', '1000932', '1', '1908dc08362040c8a3f4f5bebd4f90ba', '月轮', '8', '2020-05-23 00:04:04', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000067', '无心', '1000943', '1', '3b378579842d47479ddea9b6a53b66d5', '剑宗', '8', '2020-05-23 00:21:11', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000068', '蝶恋', '1000984', '1', 'eec9a4d479d249a3ad01050348c1f695', '月轮', '8', '2020-05-23 03:29:27', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000071', '戎周东', '1001023', '1', '029923a1312b424fa643c22fd9ef4c14', '剑宗', '8', '2020-05-23 08:51:36', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000074', '纪阳云', '1001017', '1', '63ad302ebf724258b3e9f0448beb9323', '剑宗', '8', '2020-05-23 09:47:59', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000076', '左泰然', '1001008', '1', '10db3e54ad5f4236a4961efed89877d2', '呤风', '8', '2020-05-23 12:48:24', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000077', '龙婷超', '1000955', '1', '2d05bc82326e49a3a544c79d1179c186', '月轮', '8', '2020-05-23 17:10:26', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000078', '叶非笑', '1001100', '1', '1ae6ac9287a644c1b47792ecfc20e640', '剑宗', '66', '2020-05-23 21:31:56', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000082', '仲孙半雪', '1000939', '1', '377e0248ef864e01b91af16f32267eac', '剑宗', '8', '2020-05-24 07:13:12', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000085', '噬魂', '1001103', '1', 'b36e23440c614774a860e172943bdb56', '呤风', '36', '2020-05-24 11:57:25', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000090', '青鸾', '1001018', '1', '856ff586107145cc913bdd0c985cee54', '呤风', '8', '2020-05-25 14:36:59', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000092', '久帝', '1001125', '1', '838417fdd1504ee6b9fcc79764f97b9c', '呤风', '14', '2020-05-25 17:25:56', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000095', '烈酒拌浓烟、', '1001128', '1', 'aafb0e9ebaea42db82ef334e8da2b59e', '剑宗', '488', '2020-05-26 00:56:00', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000100', '雍十三', '1001139', '1', 'fcfa671c2bc346fb890190a61d4b546f', '呤风', '36', '2020-05-26 10:32:47', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000104', '挨最毒的打', '1001145', '1', '5939bc63f2df44b88583fbebf72a33ae', '剑宗', '56', '2020-05-28 04:49:17', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000110', '小欠揍', '1001160', '1', '0befb98beb7649dab825bb2fe349ef4b', '月轮', '12', '2020-06-01 11:37:27', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000111', '桓凡球', '1001162', '1', '07bc944422b543599e79cc5a14da3d5c', '月轮', '6', '2020-06-01 17:17:56', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000112', '谯笪英锐', '1000063', '1', '1591095312', '呤风', '10', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000114', '银铃', '1000088', '1', '1591254248', '月轮', '10', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000115', '清酒', '1000089', '1', '1591254572', '月轮', '20', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000117', '血煞子', '1001182', '1', '6e27c92387d34a0b8a9bc0eb6924341c', '呤风', '20', '2020-06-05 13:51:33', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000118', '过把感情瘾', '1001188', '1', '0119729c2cb64730a92ca845e8eb85dd', '呤风', '8', '2020-06-06 10:26:42', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000120', '包子大帝', '1001186', '1', 'c9b056c8b9814ef48674483fa8d5781a', '呤风', '8', '2020-06-06 12:11:22', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000121', '邪神', '1001114', '1', '51c1787377c441b396476234983b1407', '呤风', '44', '2020-06-07 12:16:27', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000123', '阴到', '1001195', '1', '0a7b73914d194fdf9b573f3e3e596ac8', '呤风', '8', '2020-06-08 08:01:29', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000125', '施乐圣', '1000377', '1', '06c6692c91b44c5895eade886be44cd9', '剑宗', '234', '2020-06-08 14:04:06', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000127', '廉静涵', '1001201', '1', 'ac59779a4e354f6fbb0843bc33fef395', '月轮', '8', '2020-06-11 13:50:47', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000129', '宇文林廉', '1001227', '1', '1595554630', '呤风', '40', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000131', '麒麟', '1001127', '1', '1595555599', '呤风', '40', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000137', '晏子琳', '1001228', '1', '1595557347', '月轮', '40', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000141', '季锵锵', '1001154', '1', '1595814504', '月轮', '20', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000142', '云富', '1001242', '1', '1595814876', '呤风', '40', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000144', '寿凝雪', '1001238', '1', '1595820672', '月轮', '50', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000152', '简晨夕', '1000074', '1', '1595901968', '月轮', '10', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000153', '小飞哥', '1000077', '1', '75d4f9fcfb13464a83d972198bc707dd', '剑宗', '292', '2020-07-28 11:53:52', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000158', '夏目涩七', '1000079', '1', '1595914826', '呤风', '30', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000164', '任英光', '1001249', '1', '94b00a0de7cc4e2a96e70bf21d5a1078', '呤风', '392', '2020-08-19 18:21:11', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000168', '欲', '1000102', '1', '1598002488', '剑宗', '50', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000173', '耳秀洁', '1001262', '1', '1598326890', '月轮', '10', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000174', '苍盈', '1001264', '1', '1598428245', '月轮', '10', '2018-07-12 22:58:58', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000175', '测测', '1001250', '1', '6f79dd88dae84c2684085d38fff43454', '剑宗', '1826', '2020-08-27 11:11:19', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000180', '荣晶滢', '1001225', '1', '8f4c8fed4ec34b0a936a89623b631dd0', '月轮', '328', '2020-08-27 11:19:37', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000188', '师博达', '1001289', '1', '8c638fad7a454eddb114ee40e2585c5b', '呤风', '12', '2020-10-11 16:55:38', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000189', '松仇天', '1001290', '1', '8d1984fc516443febbbb24e0e0ab1db0', '呤风', '12', '2020-10-11 17:26:16', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000190', '饶博贝', '1001292', '1', '34dcc412c37c4e43a6b149637872fa26', '呤风', '18', '2020-10-11 17:55:14', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000191', '柳阳曦', '1001293', '1', '5966edfb17014f228b32c1fb9d68157e', '呤风', '24', '2020-10-11 18:09:11', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000192', '韩耕悦', '1001285', '1', '8e6b03442e844ebdb37d8addd60e9685', '呤风', '12', '2020-10-11 18:26:57', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000193', '谯笪文成', '1001300', '1', '122652e67f914806b24f98dbda435e12', '呤风', '12', '2020-10-12 15:11:03', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000198', '洪俊能', '1001319', '1', '70a39d8b9bb74a028d7c341bf3610135', '呤风', '6', '2020-10-14 17:45:20', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000199', '单于敏才', '1001320', '1', 'a84b114d351943b58f0bc0f713917294', '剑宗', '6', '2020-10-14 18:09:18', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000202', '贾昊空', '1001324', '1', 'aebeb44ee9a94251bbfeffbd416f79a7', '呤风', '30', '2020-10-15 08:59:42', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000206', '易云倩', '1001333', '1', 'adf94a06a9f0407b801b3a527a2309aa', '月轮', '6', '2020-10-15 15:45:14', '1', '2', '', '');
INSERT INTO `report_info` VALUES ('2100000209', '孟一凤', '1001336', '1', '29a6113b798f4af0b69ef59afde357c0', '月轮', '6', '2020-10-17 15:55:07', '1', '2', '', '');

-- ----------------------------
-- Table structure for `report_user`
-- ----------------------------
DROP TABLE IF EXISTS `report_user`;
CREATE TABLE `report_user` (
  `id` int(20) NOT NULL,
  `username` varchar(200) NOT NULL,
  `pay_account` float(11,0) NOT NULL,
  `month_total` float(11,0) NOT NULL,
  `arppu` varchar(200) NOT NULL,
  `arpu` varchar(200) NOT NULL,
  `ext1` varchar(200) NOT NULL,
  `ext2` varchar(200) NOT NULL,
  `create_time` datetime DEFAULT '0000-00-00 00:00:00',
  `is_active` varchar(200) NOT NULL DEFAULT '',
  `channel_name` varchar(200) NOT NULL,
  `area` varchar(200) NOT NULL,
  `newuserpayrate` varchar(200) NOT NULL,
  `newpayuser` varchar(200) NOT NULL,
  `activepayrate` varchar(200) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of report_user
-- ----------------------------
INSERT INTO `report_user` VALUES ('3000001', '幽冥演绎', '2090', '23248', '3321.1429', '23248.0000', '327681', '', '2020-07-17 18:43:30', '1', '3', '1', '0.2188', '1', '7.0000');
INSERT INTO `report_user` VALUES ('3000002', '梦想天煞', '0', '23248', '3321.1429', '23248.0000', '1', '', '2020-07-17 15:48:00', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('3000003', '完美霸气', '0', '23248', '3321.1429', '23248.0000', '131073', '', '2020-07-17 17:42:59', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('3000004', '龙魂叶落', '18618', '23248', '3321.1429', '23248.0000', '65537', '', '2020-07-17 17:40:30', '0', '3', '1', '0.2188', '1', '7.0000');
INSERT INTO `report_user` VALUES ('3000005', '杀手小子', '0', '23248', '3321.1429', '23248.0000', '196609', '', '2020-07-17 18:00:46', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('3000006', '为谁鱼儿', '0', '23248', '3321.1429', '23248.0000', '262145', '', '2020-07-17 18:01:20', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('3000007', '尘世雪域', '138', '23248', '3321.1429', '23248.0000', '458753', '', '2020-07-18 14:30:47', '0', '3', '1', '0.2188', '1', '7.0000');
INSERT INTO `report_user` VALUES ('3000009', '凄凉百合', '0', '23248', '3321.1429', '23248.0000', '393217', '', '2020-07-18 14:25:22', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('30000010', '随便年华', '0', '23248', '3321.1429', '23248.0000', '524289', '', '2020-07-20 10:25:12', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('30000011', '似水凄凉', '1134', '23248', '3321.1429', '23248.0000', '1179649', '', '2020-08-05 13:39:56', '0', '3', '1', '0.2188', '1', '7.0000');
INSERT INTO `report_user` VALUES ('30000012', '纠结神医', '0', '23248', '3321.1429', '23248.0000', '589825', '', '2020-07-20 10:26:44', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('30000013', '凤舞傲视', '0', '23248', '3321.1429', '23248.0000', '655361', '', '2020-07-20 10:39:35', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('30000014', '爱夜色', '0', '23248', '3321.1429', '23248.0000', '720897', '', '2020-07-20 14:28:29', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('30000018', '天外奈何', '0', '23248', '3321.1429', '23248.0000', '786433', '', '2020-07-21 15:17:42', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('30000020', '一起一点', '0', '23248', '3321.1429', '23248.0000', '851969', '', '2020-07-22 11:20:20', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('30000021', '初见诱惑', '900', '23248', '3321.1429', '23248.0000', '917505', '', '2020-07-22 11:43:03', '0', '3', '1', '0.2188', '1', '7.0000');
INSERT INTO `report_user` VALUES ('30000022', '故事随风', '348', '23248', '3321.1429', '23248.0000', '983041', '', '2020-07-22 14:24:49', '0', '3', '1', '0.2188', '1', '7.0000');
INSERT INTO `report_user` VALUES ('30000024', '誓言无极', '0', '23248', '3321.1429', '23248.0000', '1048577', '', '2020-07-22 16:16:27', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('30000063', '月光天使', '0', '23248', '3321.1429', '23248.0000', '1114113', '', '2020-07-27 11:58:29', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('300000113', '至尊多情', '0', '23248', '3321.1429', '23248.0000', '1245185', '', '2020-08-12 10:06:42', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('300000115', '十二', '0', '23248', '3321.1429', '23248.0000', '1310721', '', '2020-08-13 11:05:28', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('300000116', '123456', '0', '23248', '3321.1429', '23248.0000', '1376257', '', '2020-08-13 13:33:50', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('300000117', '落叶书生', '0', '23248', '3321.1429', '23248.0000', '1441793', '', '2020-08-21 14:08:25', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('300000118', '小小味道', '0', '23248', '3321.1429', '23248.0000', '1507329', '', '2020-08-21 14:09:10', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('300000119', '冰霜王者', '0', '23248', '3321.1429', '23248.0000', '1572865', '', '2020-08-21 14:13:59', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('300000121', '水月妖孽', '0', '23248', '3321.1429', '23248.0000', '1638401', '', '2020-08-21 18:46:00', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('300000123', '残阳无情', '0', '23248', '3321.1429', '23248.0000', '1703937', '', '2020-08-24 17:22:03', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('300000124', '独行鬼魅', '0', '23248', '3321.1429', '23248.0000', '1835009', '', '2020-08-25 14:56:59', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('300000125', '无敌石头', '0', '23248', '3321.1429', '23248.0000', '1769473', '', '2020-08-25 14:56:48', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('300000126', '无名灵魂', '0', '23248', '3321.1429', '23248.0000', '1900545', '', '2020-09-01 17:23:56', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('300000129', '小小一世', '0', '23248', '3321.1429', '23248.0000', '2031617', '', '2020-10-10 09:31:59', '0', '3', '1', '0.2188', '0', '7.0000');
INSERT INTO `report_user` VALUES ('300000130', '江湖凄凉', '20', '23248', '3321.1429', '23248.0000', '1966081', '', '2020-10-08 15:57:50', '0', '3', '1', '0.2188', '1', '7.0000');
INSERT INTO `report_user` VALUES ('400012430', '诸葛梦麟', '3', '7', '2.3333', '0', '0_e10adc3949ba59abbe56e057f20f883e@_()', '', '2020-07-22 18:34:51', '1', '0', '1003', '1.0000', '1', '0.0000');
INSERT INTO `report_user` VALUES ('400012435', '尚以山', '3', '7', '2.3333', '0', '0_6412121cbb2dc2cb9e460cfee7046be2@_()', '', '2020-07-22 18:34:51', '0', '0', '1003', '1.0000', '1', '0.0000');
INSERT INTO `report_user` VALUES ('400012454', '佛天章', '1', '7', '2.3333', '0', '0_202cb962ac59075b964b07152d234b70@_()', '', '2020-07-22 18:34:51', '0', '0', '1003', '1.0000', '1', '0.0000');
INSERT INTO `report_user` VALUES ('1100000003', '丰浩慨', '0', '2600', '37.6812', '108.3333', '1000003', '', '2020-07-21 21:09:18', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000004', '应飞翔', '70', '2600', '37.6812', '108.3333', '1000004', '', '2020-07-21 21:17:14', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000005', '林弘量', '10', '2600', '37.6812', '108.3333', '1000005', '', '2020-07-21 21:43:52', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000006', '龙怡和', '40', '2600', '37.6812', '108.3333', '1000006', '', '2020-07-22 09:19:10', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000007', '项薛仁', '50', '2600', '37.6812', '108.3333', '1000007', '', '2020-07-22 09:54:11', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000008', '饶建中', '0', '2600', '37.6812', '108.3333', '1000008', '', '2020-07-22 10:57:51', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000009', '邢玉晨', '200', '2600', '37.6812', '108.3333', '1000009', '', '2020-07-22 11:05:33', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000010', '金浏天', '0', '2600', '37.6812', '108.3333', '1000010', '', '2020-07-22 11:09:34', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000011', '巫马宇达', '0', '2600', '37.6812', '108.3333', '1000011', '', '2020-07-22 11:12:24', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000012', '吉高逸', '60', '2600', '37.6812', '108.3333', '1000012', '', '2020-07-22 11:15:58', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000013', '糜扬溶', '10', '2600', '37.6812', '108.3333', '1000013', '', '2020-07-22 11:24:41', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000014', '杭慧丽', '0', '2600', '37.6812', '108.3333', '1000014', '', '2020-07-22 11:27:58', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000015', '郜俊悟', '0', '2600', '37.6812', '108.3333', '1000015', '', '2020-07-22 11:28:10', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000016', '桑学民', '0', '2600', '37.6812', '108.3333', '1000016', '', '2020-07-22 11:35:47', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000017', '后鸣晨', '0', '2600', '37.6812', '108.3333', '1000017', '', '2020-07-22 11:36:23', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000018', '夏澎乔', '0', '2600', '37.6812', '108.3333', '1000018', '', '2020-07-22 12:02:48', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000019', '楚翰林', '0', '2600', '37.6812', '108.3333', '1000019', '', '2020-07-22 12:06:09', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000020', '盛飞虎', '0', '2600', '37.6812', '108.3333', '1000020', '', '2020-07-22 15:38:43', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000021', '爱阳飙', '10', '2600', '37.6812', '108.3333', '1000021', '', '2020-07-22 18:52:31', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000022', '谭灵芸', '0', '2600', '37.6812', '108.3333', '1000022', '', '2020-07-22 22:42:53', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000023', '韩罗荣', '0', '2600', '37.6812', '108.3333', '1000023', '', '2020-07-22 22:46:16', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000024', '逄鸿才', '0', '2600', '37.6812', '108.3333', '1000024', '', '2020-07-22 22:50:51', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000025', '宿南莲', '0', '2600', '37.6812', '108.3333', '1000025', '', '2020-07-22 23:04:18', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000026', '鞠阳华', '0', '2600', '37.6812', '108.3333', '1000026', '', '2020-07-23 10:50:32', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000027', '全星纬', '0', '2600', '37.6812', '108.3333', '1000027', '', '2020-07-23 10:57:59', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000028', '伍敏缨', '10', '2600', '37.6812', '108.3333', '1000028', '', '2020-07-23 13:52:58', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000029', '温欣驹', '40', '2600', '37.6812', '108.3333', '1000029', '', '2020-07-23 13:56:35', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000030', '晁兴腾', '20', '2600', '37.6812', '108.3333', '1000030', '', '2020-07-23 14:00:33', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000031', '赏绝义', '0', '2600', '37.6812', '108.3333', '1000031', '', '2020-07-23 16:21:27', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000032', '东晟睿', '0', '2600', '37.6812', '108.3333', '1000032', '', '2020-07-24 15:14:26', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000033', '凤水盛', '0', '2600', '37.6812', '108.3333', '1000033', '', '2020-07-24 15:45:16', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000034', '范建章', '10', '2600', '37.6812', '108.3333', '1000034', '', '2020-07-24 16:00:21', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000035', '红高峰', '0', '2600', '37.6812', '108.3333', '1000035', '', '2020-07-24 16:05:26', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000036', '付光亮', '0', '2600', '37.6812', '108.3333', '1000036', '', '2020-07-24 16:11:40', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000037', '边宏邈', '0', '2600', '37.6812', '108.3333', '1000037', '', '2020-07-24 16:17:17', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000038', '庄悲', '0', '2600', '37.6812', '108.3333', '1000038', '', '2020-07-24 16:25:19', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000039', '曹兴文', '0', '2600', '37.6812', '108.3333', '1000039', '', '2020-07-24 16:35:58', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000040', '郗雨桐', '0', '2600', '37.6812', '108.3333', '1000040', '', '2020-07-24 16:38:01', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000041', '乐正建明', '0', '2600', '37.6812', '108.3333', '1000041', '', '2020-07-24 16:38:29', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000042', '陈凯唱', '0', '2600', '37.6812', '108.3333', '1000042', '', '2020-07-24 16:41:55', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000043', '鄢思博', '0', '2600', '37.6812', '108.3333', '1000043', '', '2020-07-24 16:43:16', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000044', '颜季同', '0', '2600', '37.6812', '108.3333', '1000044', '', '2020-07-24 16:45:31', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000045', '鱼俊力', '0', '2600', '37.6812', '108.3333', '1000045', '', '2020-07-24 16:47:24', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000046', '端木蛟凤', '0', '2600', '37.6812', '108.3333', '1000046', '', '2020-07-24 16:49:23', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000047', '文文德', '0', '2600', '37.6812', '108.3333', '1000047', '', '2020-07-24 16:54:26', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000048', '姚白容', '0', '2600', '37.6812', '108.3333', '1000048', '', '2020-07-24 17:47:30', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000049', '邢景山', '0', '2600', '37.6812', '108.3333', '1000049', '', '2020-07-25 13:57:51', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000050', '饶柳思', '70', '2600', '37.6812', '108.3333', '1000050', '', '2020-07-25 16:12:58', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000051', '钮安歌', '0', '2600', '37.6812', '108.3333', '1000051', '', '2020-07-25 16:21:13', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000052', '祖弘和', '0', '2600', '37.6812', '108.3333', '1000052', '', '2020-07-25 16:46:49', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000053', '茹滔甲', '0', '2600', '37.6812', '108.3333', '1000053', '', '2020-07-25 16:55:31', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000054', '程衣', '0', '2600', '37.6812', '108.3333', '1000054', '', '2020-07-25 16:58:43', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000055', '孔榛程', '0', '2600', '37.6812', '108.3333', '1000055', '', '2020-07-25 17:21:54', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000056', '封当澳', '10', '2600', '37.6812', '108.3333', '1000056', '', '2020-07-25 18:09:16', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000057', '童凡灵', '30', '2600', '37.6812', '108.3333', '1000057', '', '2020-07-25 19:33:18', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000058', '秦炎彦', '0', '2600', '37.6812', '108.3333', '1000058', '', '2020-07-25 20:57:14', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000059', '宋匕', '220', '2600', '37.6812', '108.3333', '1000059', '', '2020-07-27 10:20:28', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000060', '甘政劭', '40', '2600', '37.6812', '108.3333', '1000060', '', '2020-07-27 11:54:05', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000061', '满雪松', '30', '2600', '37.6812', '108.3333', '1000061', '', '2020-07-27 13:56:46', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000062', '阮羿渡', '30', '2600', '37.6812', '108.3333', '1000062', '', '2020-07-27 14:37:36', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000063', '崔若之', '20', '2600', '37.6812', '108.3333', '1000063', '', '2020-07-27 15:25:31', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000064', '李雅阳', '20', '2600', '37.6812', '108.3333', '1000064', '', '2020-07-27 15:32:52', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000065', '仰含蕾', '90', '2600', '37.6812', '108.3333', '1000065', '', '2020-07-27 15:48:18', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000066', '司奇逸', '40', '2600', '37.6812', '108.3333', '1000066', '', '2020-07-27 16:30:36', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000067', '邢如天', '60', '2600', '37.6812', '108.3333', '1000067', '', '2020-07-27 19:23:05', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000068', '宋鸿信', '20', '2600', '37.6812', '108.3333', '1000068', '', '2020-07-27 20:01:36', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000069', '冀英杰', '40', '2600', '37.6812', '108.3333', '1000069', '', '2020-07-27 20:13:17', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000070', '巩小潼', '30', '2600', '37.6812', '108.3333', '1000070', '', '2020-07-27 20:24:19', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000071', '景平蝶', '120', '2600', '37.6812', '108.3333', '1000071', '', '2020-07-27 21:23:02', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000072', '怀羊青', '10', '2600', '37.6812', '108.3333', '1000072', '', '2020-07-27 22:49:49', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000073', '商楚怡', '40', '2600', '37.6812', '108.3333', '1000073', '', '2020-07-28 09:30:14', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000074', '袁蕴涵', '10', '2600', '37.6812', '108.3333', '1000074', '', '2020-07-28 09:34:51', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000075', '包无声', '0', '2600', '37.6812', '108.3333', '1000075', '', '2020-07-28 10:37:07', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000076', '汲柳嘉', '0', '2600', '37.6812', '108.3333', '1000076', '', '2020-07-28 11:41:51', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000077', '解天翰', '0', '2600', '37.6812', '108.3333', '1000077', '', '2020-07-28 11:53:31', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000078', '羊秋倩', '0', '2600', '37.6812', '108.3333', '1000078', '', '2020-07-28 11:55:21', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000079', '郭天纵', '10', '2600', '37.6812', '108.3333', '1000079', '', '2020-07-28 13:39:48', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000080', '孙欣然', '130', '2600', '37.6812', '108.3333', '1000080', '', '2020-07-28 14:34:55', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000081', '鞠咏歌', '0', '2600', '37.6812', '108.3333', '1000081', '', '2020-07-28 14:39:14', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000082', '赏桂雯', '0', '2600', '37.6812', '108.3333', '1000082', '', '2020-07-28 15:00:59', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000083', '元竟冠', '10', '2600', '37.6812', '108.3333', '1000083', '', '2020-07-28 15:06:51', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000084', '东郭炯飒', '0', '2600', '37.6812', '108.3333', '1000084', '', '2020-07-28 18:23:54', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000085', '家昊然', '110', '2600', '37.6812', '108.3333', '1000085', '', '2020-07-29 11:05:15', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000086', '晏惠丽', '0', '2600', '37.6812', '108.3333', '1000086', '', '2020-07-29 13:42:35', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000087', '从天成', '0', '2600', '37.6812', '108.3333', '1000087', '', '2020-07-29 15:12:04', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000088', '桑逸明', '0', '2600', '37.6812', '108.3333', '1000088', '', '2020-07-29 16:11:05', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000089', '佟怛奕', '0', '2600', '37.6812', '108.3333', '1000089', '', '2020-07-30 09:34:27', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000090', '赫连风雨', '10', '2600', '37.6812', '108.3333', '1000090', '', '2020-07-30 11:06:44', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000091', '阴嘉柔', '30', '2600', '37.6812', '108.3333', '1000091', '', '2020-07-30 15:07:39', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000092', '莫采萱', '0', '2600', '37.6812', '108.3333', '1000092', '', '2020-07-30 19:57:40', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000093', '夔扬溶', '0', '2600', '37.6812', '108.3333', '1000093', '', '2020-07-30 21:08:59', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000094', '赏夜云', '0', '2600', '37.6812', '108.3333', '1000094', '', '2020-07-30 21:10:06', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000095', '闾丘智敏', '0', '2600', '37.6812', '108.3333', '1000095', '', '2020-07-30 21:45:32', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000096', '董金欣', '10', '2600', '37.6812', '108.3333', '1000096', '', '2020-07-31 11:53:31', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000097', '伯兴旺', '0', '2600', '37.6812', '108.3333', '1000097', '', '2020-07-31 19:05:58', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000098', '沙高爽', '0', '2600', '37.6812', '108.3333', '1000098', '', '2020-07-31 22:23:30', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000099', '法弘新', '10', '2600', '37.6812', '108.3333', '1000099', '', '2020-08-01 11:21:48', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000100', '佟继钦', '20', '2600', '37.6812', '108.3333', '1000100', '', '2020-08-01 15:53:53', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000101', '贝忻循', '0', '2600', '37.6812', '108.3333', '1000101', '', '2020-08-01 16:43:21', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000102', '席星玺', '220', '2600', '37.6812', '108.3333', '1000102', '', '2020-08-03 11:53:08', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000103', '阴念薇', '10', '2600', '37.6812', '108.3333', '1000103', '', '2020-08-03 15:04:10', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000104', '公孙世倌', '10', '2600', '37.6812', '108.3333', '1000104', '', '2020-08-03 15:48:03', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000105', '跨过俺的尸体', '10', '2600', '37.6812', '108.3333', '1000105', '', '2020-08-03 16:01:12', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000106', '对马岛之魂', '40', '2600', '37.6812', '108.3333', '1000106', '', '2020-08-03 16:09:46', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000107', '隗建中', '20', '2600', '37.6812', '108.3333', '1000107', '', '2020-08-03 17:26:42', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000108', 'AliGaDo', '0', '2600', '37.6812', '108.3333', '1000108', '', '2020-08-04 11:00:27', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000109', '暴知睿', '0', '2600', '37.6812', '108.3333', '1000109', '', '2020-08-04 15:48:18', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000110', '韶修竹', '0', '2600', '37.6812', '108.3333', '1000110', '', '2020-08-04 15:50:44', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000111', '年芳辉', '0', '2600', '37.6812', '108.3333', '1000111', '', '2020-08-04 15:51:56', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000112', '寂静岭', '10', '2600', '37.6812', '108.3333', '1000112', '', '2020-08-04 20:06:33', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000113', '项少龙', '40', '2600', '37.6812', '108.3333', '1000113', '', '2020-08-04 20:26:44', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000114', '韩沛山', '10', '2600', '37.6812', '108.3333', '1000114', '', '2020-08-04 20:53:39', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000115', '刀乐', '10', '2600', '37.6812', '108.3333', '1000115', '', '2020-08-05 09:18:28', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000116', 'OnButton', '20', '2600', '37.6812', '108.3333', '1000116', '', '2020-08-05 09:35:36', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000117', 'C#', '10', '2600', '37.6812', '108.3333', '1000117', '', '2020-08-05 11:40:17', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000118', '逻辑混乱', '20', '2600', '37.6812', '108.3333', '1000118', '', '2020-08-05 20:54:44', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000119', '宓宏盛', '0', '2600', '37.6812', '108.3333', '1000119', '', '2020-08-05 21:44:05', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000120', '邴擎苍', '0', '2600', '37.6812', '108.3333', '1000120', '', '2020-08-05 22:09:12', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000121', '小岛秀夫', '10', '2600', '37.6812', '108.3333', '1000121', '', '2020-08-06 09:34:41', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000122', '汝姝涵', '0', '2600', '37.6812', '108.3333', '1000122', '', '2020-08-06 09:53:06', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000123', '山冈晃', '10', '2600', '37.6812', '108.3333', '1000123', '', '2020-08-06 10:16:33', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000124', '三上真司', '20', '2600', '37.6812', '108.3333', '1000124', '', '2020-08-06 10:25:51', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000125', '铃木裕', '50', '2600', '37.6812', '108.3333', '1000125', '', '2020-08-06 10:48:16', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000126', '求伯君', '0', '2600', '37.6812', '108.3333', '1000126', '', '2020-08-06 12:01:02', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000127', '姚壮宪', '10', '2600', '37.6812', '108.3333', '1000127', '', '2020-08-06 13:38:05', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000128', '宫本茂', '30', '2600', '37.6812', '108.3333', '1000128', '', '2020-08-06 13:41:15', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000129', '储冬熙', '20', '2600', '37.6812', '108.3333', '1000129', '', '2020-08-07 10:24:12', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000130', '死魂曲', '20', '2600', '37.6812', '108.3333', '1000130', '', '2020-08-07 10:38:46', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000131', '第五虎杰', '0', '2600', '37.6812', '108.3333', '1000131', '', '2020-08-10 11:43:21', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000132', '武涛', '0', '2600', '37.6812', '108.3333', '1000132', '', '2020-08-10 12:43:28', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000133', '百里葵花', '0', '2600', '37.6812', '108.3333', '1000133', '', '2020-08-10 13:04:06', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000134', '韶华奥', '0', '2600', '37.6812', '108.3333', '1000134', '', '2020-08-10 14:41:19', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000135', '龙光远', '0', '2600', '37.6812', '108.3333', '1000135', '', '2020-08-10 17:04:50', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000136', '仉督景明', '10', '2600', '37.6812', '108.3333', '1000136', '', '2020-08-10 18:13:57', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000137', '芭芭拉', '10', '2600', '37.6812', '108.3333', '1000137', '', '2020-08-11 09:20:46', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000138', '倪秋简', '0', '2600', '37.6812', '108.3333', '1000138', '', '2020-08-11 11:11:55', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000139', '传说之下', '0', '2600', '37.6812', '108.3333', '1000139', '', '2020-08-12 09:10:14', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000140', 'L', '0', '2600', '37.6812', '108.3333', '1000140', '', '2020-08-12 09:55:13', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000141', '胡建柏', '0', '2600', '37.6812', '108.3333', '1000141', '', '2020-08-12 14:13:11', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000142', '滑新翰', '0', '2600', '37.6812', '108.3333', '1000142', '', '2020-08-12 14:20:52', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000143', '夏候阳州', '0', '2600', '37.6812', '108.3333', '1000143', '', '2020-08-12 14:53:38', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000144', '莘清扬', '20', '2600', '37.6812', '108.3333', '1000144', '', '2020-08-12 15:13:43', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000145', '世界大同', '50', '2600', '37.6812', '108.3333', '1000145', '', '2020-08-13 16:14:13', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000146', '殳康裕', '20', '2600', '37.6812', '108.3333', '1000146', '', '2020-08-13 17:18:42', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000147', '石月怡', '0', '2600', '37.6812', '108.3333', '1000147', '', '2020-08-13 19:19:34', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000148', '郦天瑜', '0', '2600', '37.6812', '108.3333', '1000148', '', '2020-08-13 19:21:14', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000149', '纪紫蓝', '10', '2600', '37.6812', '108.3333', '1000149', '', '2020-08-14 11:18:33', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000150', '严良畴', '0', '2600', '37.6812', '108.3333', '1000150', '', '2020-08-14 14:25:59', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000151', '凌英范', '0', '2600', '37.6812', '108.3333', '1000151', '', '2020-08-14 17:55:49', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000152', '沈英达', '0', '2600', '37.6812', '108.3333', '1000152', '', '2020-08-15 14:34:08', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000153', '华翠彤', '0', '2600', '37.6812', '108.3333', '1000153', '', '2020-08-17 16:00:55', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000154', '尉迟永逸', '0', '2600', '37.6812', '108.3333', '1000154', '', '2020-08-17 18:41:50', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000155', '蒯永乙', '0', '2600', '37.6812', '108.3333', '1000155', '', '2020-08-18 09:58:46', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000156', '沈锐阵', '0', '2600', '37.6812', '108.3333', '1000156', '', '2020-08-18 13:33:17', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000157', '徐泽洋', '0', '2600', '37.6812', '108.3333', '1000157', '', '2020-08-18 15:19:50', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000158', '宗政雅惠', '0', '2600', '37.6812', '108.3333', '1000158', '', '2020-08-18 15:44:57', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000159', '牛叶欣', '0', '2600', '37.6812', '108.3333', '1000159', '', '2020-08-18 15:58:25', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000160', '谭连暄', '0', '2600', '37.6812', '108.3333', '1000160', '', '2020-08-18 17:02:39', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000161', '言兴德', '0', '2600', '37.6812', '108.3333', '1000161', '', '2020-08-18 19:00:46', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000162', '须冰颜', '0', '2600', '37.6812', '108.3333', '1000162', '', '2020-08-19 17:47:22', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000163', '尚伟宗', '10', '2600', '37.6812', '108.3333', '1000163', '', '2020-08-19 17:55:31', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000164', '羊舌怜容', '0', '2600', '37.6812', '108.3333', '1000164', '', '2020-08-19 19:17:41', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000165', '姜咏思', '0', '2600', '37.6812', '108.3333', '1000165', '', '2020-08-21 15:53:15', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000166', '危若魔', '0', '2600', '37.6812', '108.3333', '', '', '2020-08-22 09:09:10', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000167', '燕韶敏', '0', '2600', '37.6812', '108.3333', '', '', '2020-08-22 10:40:49', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000168', '侯思琪', '0', '2600', '37.6812', '108.3333', '1000168', '', '2020-08-22 11:09:13', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000169', '巴萧', '0', '2600', '37.6812', '108.3333', '1000169', '', '2020-08-22 14:48:54', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000170', '翟生宝', '0', '2600', '37.6812', '108.3333', '1000170', '', '2020-08-22 16:12:55', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000171', '孙智渊', '0', '2600', '37.6812', '108.3333', '1000171', '', '2020-08-24 11:43:32', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000172', '晏博明', '0', '2600', '37.6812', '108.3333', '1000172', '', '2020-08-24 16:09:57', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000173', '长孙思聪', '0', '2600', '37.6812', '108.3333', '1000173', '', '2020-08-24 16:55:31', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000174', '解柏元', '0', '2600', '37.6812', '108.3333', '1000174', '', '2020-08-24 18:05:52', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000175', '皇甫未宗', '0', '2600', '37.6812', '108.3333', '', '', '2020-08-24 18:40:45', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000176', '邢欣跃', '0', '2600', '37.6812', '108.3333', '1000176', '', '2020-08-24 18:40:51', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000177', '姚阳成', '0', '2600', '37.6812', '108.3333', '1000177', '', '2020-08-25 13:56:38', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000178', '幸良俊', '0', '2600', '37.6812', '108.3333', '1000178', '', '2020-08-25 13:58:13', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000179', '梅禹挥', '0', '2600', '37.6812', '108.3333', '1000179', '', '2020-08-25 14:07:42', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000180', '糜寻云', '0', '2600', '37.6812', '108.3333', '1000180', '', '2020-08-25 14:45:47', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000181', '邰元柳', '0', '2600', '37.6812', '108.3333', '1000181', '', '2020-08-25 15:55:18', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000182', '浦政劭', '0', '2600', '37.6812', '108.3333', '1000182', '', '2020-08-25 16:40:13', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000183', '索幼仪', '0', '2600', '37.6812', '108.3333', '1000183', '', '2020-08-25 16:51:40', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000184', '浦良弼', '0', '2600', '37.6812', '108.3333', '1000184', '', '2020-08-26 09:42:32', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000185', '充送终', '0', '2600', '37.6812', '108.3333', '', '', '2020-08-26 10:17:35', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000186', '庞雅洁', '0', '2600', '37.6812', '108.3333', '', '', '2020-08-26 15:39:38', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000187', '井嘉珍', '0', '2600', '37.6812', '108.3333', '', '', '2020-08-26 15:41:19', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000188', '肖梦馨', '0', '2600', '37.6812', '108.3333', '', '', '2020-08-26 15:44:13', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000189', '禹凝旋', '0', '2600', '37.6812', '108.3333', '1000189', '', '2020-08-26 15:57:31', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000190', '平烨煜', '0', '2600', '37.6812', '108.3333', '1000190', '', '2020-08-26 16:00:27', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000191', '赏志明', '0', '2600', '37.6812', '108.3333', '1000191', '', '2020-08-27 15:51:18', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000192', '明小瑜', '0', '2600', '37.6812', '108.3333', '1000192', '', '2020-08-27 16:55:38', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000193', '梁丘化江', '0', '2600', '37.6812', '108.3333', '1000193', '', '2020-08-28 10:47:04', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000194', '宇文项明', '0', '2600', '37.6812', '108.3333', '', '', '2020-08-28 16:07:22', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000195', '鄂衡茂', '0', '2600', '37.6812', '108.3333', '', '', '2020-08-28 16:07:41', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000196', '甘雅山', '0', '2600', '37.6812', '108.3333', '1000196', '', '2020-08-28 16:09:02', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000197', '邵详功', '0', '2600', '37.6812', '108.3333', '1000197', '', '2020-08-28 17:53:29', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000198', '房明煦', '0', '2600', '37.6812', '108.3333', '1000198', '', '2020-09-01 12:18:04', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000199', '窦梦婷', '0', '2600', '37.6812', '108.3333', '1000199', '', '2020-09-01 12:45:48', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000200', '嵇贝焱', '0', '2600', '37.6812', '108.3333', '1000200', '', '2020-09-05 10:00:09', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000201', '柴梓臻', '0', '2600', '37.6812', '108.3333', '1000201', '', '2020-09-05 18:10:21', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000202', '管英耀', '0', '2600', '37.6812', '108.3333', '1000202', '', '2020-09-08 16:47:26', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000203', '红连暄', '0', '2600', '37.6812', '108.3333', '1000203', '', '2020-09-09 14:47:55', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000204', '龚翰飞', '30', '2600', '37.6812', '108.3333', '1000204', '', '2020-09-09 15:44:15', '0', '1', '1', '0.3013', '1', '2.8750');
INSERT INTO `report_user` VALUES ('1100000205', '司徒云蔚', '0', '2600', '37.6812', '108.3333', '1000205', '', '2020-09-10 10:25:17', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000206', '王伟毅', '0', '2600', '37.6812', '108.3333', '', '', '2020-09-10 14:38:24', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000207', '宁沈然', '0', '2600', '37.6812', '108.3333', '1000207', '', '2020-09-18 09:52:28', '0', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000208', '曾嘉石', '0', '2600', '37.6812', '108.3333', '1000208', '', '2020-09-21 16:04:31', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000209', '印绮兰', '0', '2600', '37.6812', '108.3333', '1000209', '', '2020-09-21 16:04:35', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000210', '乐正颜妍', '0', '2600', '37.6812', '108.3333', '1000210', '', '2020-09-21 16:54:00', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000211', '东门宝朗', '0', '2600', '37.6812', '108.3333', '1000211', '', '2020-09-23 11:48:50', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000212', '牧廖昭', '0', '2600', '37.6812', '108.3333', '1000212', '', '2020-09-23 17:48:04', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000213', '仇豪英', '0', '2600', '37.6812', '108.3333', '1000213', '', '2020-09-25 09:14:17', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000214', '毛新美', '0', '2600', '37.6812', '108.3333', '1000214', '', '2020-09-25 09:34:52', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000215', '聂成化', '0', '2600', '37.6812', '108.3333', '1000215', '', '2020-09-25 09:39:55', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000216', '艾嘉颖', '0', '2600', '37.6812', '108.3333', '1000216', '', '2020-09-25 11:34:25', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000217', '鞠朝森', '0', '2600', '37.6812', '108.3333', '1000217', '', '2020-09-25 12:00:08', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000218', '景安邦', '0', '2600', '37.6812', '108.3333', '1000218', '', '2020-09-25 12:01:40', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000219', '潘牧冲', '0', '2600', '37.6812', '108.3333', '1000219', '', '2020-10-10 18:26:02', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000220', '方浩邈', '0', '2600', '37.6812', '108.3333', '1000220', '', '2020-10-10 18:56:09', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000221', '耳承基', '0', '2600', '37.6812', '108.3333', '1000221', '', '2020-10-10 19:39:43', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000222', '郗乌', '0', '2600', '37.6812', '108.3333', '', '', '2020-10-10 20:46:28', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000223', '韦锐志', '0', '2600', '37.6812', '108.3333', '', '', '2020-10-14 19:46:39', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000224', '你好', '0', '2600', '37.6812', '108.3333', '1000224', '', '2020-10-14 20:54:44', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000225', '戴维是老对吧', '0', '2600', '37.6812', '108.3333', '', '', '2020-10-15 19:31:02', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000226', 'ASDFGH', '0', '2600', '37.6812', '108.3333', '', '', '2020-10-15 19:32:39', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000227', 'ASDFGHJK', '0', '2600', '37.6812', '108.3333', '', '', '2020-10-15 19:32:49', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000228', 'QWERTYUIOPAS', '0', '2600', '37.6812', '108.3333', '', '', '2020-10-15 19:33:42', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000229', 'QWERTYUIOPASDFF', '0', '2600', '37.6812', '108.3333', '', '', '2020-10-15 19:35:23', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000230', 'QWERTYUIOPASDFG', '0', '2600', '37.6812', '108.3333', '1000230', '', '2020-10-15 19:40:11', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('1100000231', '甄依苒', '0', '2600', '37.6812', '108.3333', '1000231', '', '2020-10-16 11:02:07', '1', '1', '1', '0.3013', '0', '2.8750');
INSERT INTO `report_user` VALUES ('2100000001', '微生铃语111111112222222', '0', '9282', '97.7053', '147.3333', '1000001', '', '2020-05-21 23:55:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000002', '艾令正', '14', '9282', '97.7053', '147.3333', '1000002', '', '2020-05-21 23:57:28', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000003', '龙啸天', '1140', '9282', '97.7053', '147.3333', '1000003', '', '2020-05-22 09:15:02', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000004', '小姐姐', '0', '9282', '97.7053', '147.3333', '1000004', '', '2020-05-22 09:15:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000005', '亓官萱彤', '0', '9282', '97.7053', '147.3333', '1000005', '', '2020-05-22 09:19:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000006', '帅气的大叔', '0', '9282', '97.7053', '147.3333', '1000006', '', '2020-05-22 09:21:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000007', '叶赫那拉.染', '132', '9282', '97.7053', '147.3333', '1000007', '', '2020-05-22 09:42:27', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000008', '繁星', '0', '9282', '97.7053', '147.3333', '1000008', '', '2020-05-22 10:03:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000009', '挽歌', '0', '9282', '97.7053', '147.3333', '1000009', '', '2020-05-22 10:04:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000010', '清风醉明月', '0', '9282', '97.7053', '147.3333', '1000010', '', '2020-05-22 10:06:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000011', '任珍丽', '0', '9282', '97.7053', '147.3333', '1000011', '', '2020-05-22 10:07:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000012', '纪子璇', '0', '9282', '97.7053', '147.3333', '1000012', '', '2020-05-22 10:07:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000013', '学姐。', '0', '9282', '97.7053', '147.3333', '1000013', '', '2020-05-22 10:08:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000014', '我欲封天', '0', '9282', '97.7053', '147.3333', '1000014', '', '2020-05-22 10:10:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000015', '知心', '0', '9282', '97.7053', '147.3333', '1000015', '', '2020-05-22 10:11:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000016', '小星星', '0', '9282', '97.7053', '147.3333', '1000016', '', '2020-05-22 10:11:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000017', '益梦琼', '0', '9282', '97.7053', '147.3333', '1000017', '', '2020-05-22 10:11:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000018', '戴满琳', '0', '9282', '97.7053', '147.3333', '1000018', '', '2020-05-22 10:12:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000019', '汝芯', '514', '9282', '97.7053', '147.3333', '1000019', '', '2020-05-22 10:12:55', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000020', '伯半鬼', '0', '9282', '97.7053', '147.3333', '1000020', '', '2020-05-22 10:13:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000021', '孤灯', '0', '9282', '97.7053', '147.3333', '1000021', '', '2020-05-22 10:14:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000022', '咸经武', '0', '9282', '97.7053', '147.3333', '1000022', '', '2020-05-22 10:14:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000023', '炸天帮老王', '0', '9282', '97.7053', '147.3333', '1000023', '', '2020-05-22 10:15:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000024', '叭嘿', '0', '9282', '97.7053', '147.3333', '1000024', '', '2020-05-22 10:15:14', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000025', '满素欣', '0', '9282', '97.7053', '147.3333', '1000025', '', '2020-05-22 10:15:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000026', '君莫邪', '0', '9282', '97.7053', '147.3333', '1000026', '', '2020-05-22 10:15:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000027', '大表哥', '8', '9282', '97.7053', '147.3333', '1000027', '', '2020-05-22 10:16:03', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000028', '离月殇', '0', '9282', '97.7053', '147.3333', '1000028', '', '2020-05-22 10:17:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000029', '叮咚强', '0', '9282', '97.7053', '147.3333', '1000029', '', '2020-05-22 10:17:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000030', '狂战', '0', '9282', '97.7053', '147.3333', '1000030', '', '2020-05-22 10:19:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000031', '王云力', '0', '9282', '97.7053', '147.3333', '1000031', '', '2020-05-22 10:19:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000032', '天雪', '0', '9282', '97.7053', '147.3333', '1000032', '', '2020-05-22 10:19:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000033', '曼鱼', '0', '9282', '97.7053', '147.3333', '1000033', '', '2020-05-22 10:20:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000034', '巅峰战哥', '0', '9282', '97.7053', '147.3333', '1000034', '', '2020-05-22 10:20:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000035', '梦见你了', '8', '9282', '97.7053', '147.3333', '1000035', '', '2020-05-22 10:20:57', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000036', '九儿', '0', '9282', '97.7053', '147.3333', '1000036', '', '2020-05-22 10:21:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000037', '花开花落', '0', '9282', '97.7053', '147.3333', '1000037', '', '2020-05-22 10:22:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000038', '一个疯子', '102', '9282', '97.7053', '147.3333', '1000038', '', '2020-05-22 10:22:07', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000039', '印光明', '0', '9282', '97.7053', '147.3333', '1000039', '', '2020-05-22 10:23:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000040', '林霆', '0', '9282', '97.7053', '147.3333', '1000040', '', '2020-05-22 10:24:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000041', '奈何', '0', '9282', '97.7053', '147.3333', '1000041', '', '2020-05-22 10:24:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000042', '郗智志', '0', '9282', '97.7053', '147.3333', '1000042', '', '2020-05-22 10:24:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000043', '小雪', '0', '9282', '97.7053', '147.3333', '1000043', '', '2020-05-22 10:25:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000044', '吕英纵', '0', '9282', '97.7053', '147.3333', '1000044', '', '2020-05-22 10:25:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000045', '一路向西', '8', '9282', '97.7053', '147.3333', '1000045', '', '2020-05-22 10:28:17', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000046', '甘弘致', '0', '9282', '97.7053', '147.3333', '1000046', '', '2020-05-22 10:29:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000047', '澹台晓楠', '0', '9282', '97.7053', '147.3333', '1000047', '', '2020-05-22 10:29:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000048', '来哥', '0', '9282', '97.7053', '147.3333', '1000048', '', '2020-05-22 10:29:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000049', '如沐春风', '0', '9282', '97.7053', '147.3333', '1000049', '', '2020-05-22 10:30:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000050', '须尔阳', '0', '9282', '97.7053', '147.3333', '1000050', '', '2020-05-22 10:30:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000051', '大魔王', '0', '9282', '97.7053', '147.3333', '1000051', '', '2020-05-22 10:30:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000052', '聂小倩', '0', '9282', '97.7053', '147.3333', '1000052', '', '2020-05-22 10:31:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000053', '魂斗子石', '0', '9282', '97.7053', '147.3333', '1000053', '', '2020-05-22 10:33:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000054', '冉冬旃', '0', '9282', '97.7053', '147.3333', '1000054', '', '2020-05-22 10:34:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000055', '暖阳', '0', '9282', '97.7053', '147.3333', '1000055', '', '2020-05-22 10:36:43', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000056', '神秘人', '0', '9282', '97.7053', '147.3333', '1000056', '', '2020-05-22 10:37:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000057', '濮阳世枞', '234', '9282', '97.7053', '147.3333', '1000057', '', '2020-05-22 10:37:03', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000058', '、芊芊', '0', '9282', '97.7053', '147.3333', '1000058', '', '2020-05-22 10:40:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000059', '小康', '0', '9282', '97.7053', '147.3333', '1000059', '', '2020-05-22 10:41:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000060', '秋落暗尘', '0', '9282', '97.7053', '147.3333', '1000060', '', '2020-05-22 10:41:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000061', '梁丘澍菘', '0', '9282', '97.7053', '147.3333', '1000061', '', '2020-05-22 10:44:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000062', '东皇富少', '0', '9282', '97.7053', '147.3333', '1000062', '', '2020-05-22 10:45:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000063', '谯笪英锐', '10', '9282', '97.7053', '147.3333', '1000063', '', '2020-05-22 10:46:18', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000064', '漆雕一笑', '0', '9282', '97.7053', '147.3333', '1000064', '', '2020-05-22 10:46:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000065', '印才俊', '0', '9282', '97.7053', '147.3333', '1000065', '', '2020-05-22 10:48:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000066', '毛溶溶', '0', '9282', '97.7053', '147.3333', '1000066', '', '2020-05-22 10:49:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000067', '萧·逸·尘', '0', '9282', '97.7053', '147.3333', '1000067', '', '2020-05-22 10:50:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000068', '小王', '0', '9282', '97.7053', '147.3333', '1000068', '', '2020-05-22 10:50:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000069', '夏候和璧', '0', '9282', '97.7053', '147.3333', '1000069', '', '2020-05-22 10:50:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000070', '堵凯凯', '0', '9282', '97.7053', '147.3333', '1000070', '', '2020-05-22 10:50:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000071', '符逸致', '8', '9282', '97.7053', '147.3333', '1000071', '', '2020-05-22 10:52:51', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000072', '亡灵', '0', '9282', '97.7053', '147.3333', '1000072', '', '2020-05-22 10:53:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000073', '乌鸦一般黑', '0', '9282', '97.7053', '147.3333', '1000073', '', '2020-05-22 10:53:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000074', '简晨夕', '10', '9282', '97.7053', '147.3333', '1000074', '', '2020-05-22 10:54:40', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000075', '阙十诏', '0', '9282', '97.7053', '147.3333', '1000075', '', '2020-05-22 10:55:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000076', '公良语彤', '0', '9282', '97.7053', '147.3333', '1000076', '', '2020-05-22 10:55:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000077', '小飞哥', '292', '9282', '97.7053', '147.3333', '1000077', '', '2020-05-22 10:56:16', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000078', '甄珩', '44', '9282', '97.7053', '147.3333', '1000078', '', '2020-05-22 10:57:02', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000079', '夏目涩七', '30', '9282', '97.7053', '147.3333', '1000079', '', '2020-05-22 10:58:26', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000080', '付三娘', '0', '9282', '97.7053', '147.3333', '1000080', '', '2020-05-22 10:59:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000081', '三刀流', '368', '9282', '97.7053', '147.3333', '1000081', '', '2020-05-22 11:05:08', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000082', '喝酒喝到吐', '0', '9282', '97.7053', '147.3333', '1000082', '', '2020-05-22 11:09:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000083', '秋风悲画扇', '0', '9282', '97.7053', '147.3333', '1000083', '', '2020-05-22 11:09:43', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000084', '叶秋大神', '8', '9282', '97.7053', '147.3333', '1000084', '', '2020-05-22 11:10:59', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000085', '那开山', '0', '9282', '97.7053', '147.3333', '1000085', '', '2020-05-22 11:11:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000086', '邬雁玉', '0', '9282', '97.7053', '147.3333', '1000086', '', '2020-05-22 11:12:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000087', '神宗', '0', '9282', '97.7053', '147.3333', '1000087', '', '2020-05-22 11:13:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000088', '银铃', '10', '9282', '97.7053', '147.3333', '1000088', '', '2020-05-22 11:13:39', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000089', '清酒', '20', '9282', '97.7053', '147.3333', '1000089', '', '2020-05-22 11:16:01', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000090', '淑灵', '0', '9282', '97.7053', '147.3333', '1000090', '', '2020-05-22 11:16:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000091', '此去经年', '0', '9282', '97.7053', '147.3333', '1000091', '', '2020-05-22 11:16:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000092', '冯佳蔚', '0', '9282', '97.7053', '147.3333', '1000092', '', '2020-05-22 11:18:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000093', '楚诩悦', '0', '9282', '97.7053', '147.3333', '1000093', '', '2020-05-22 11:19:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000094', 'I温婉l', '0', '9282', '97.7053', '147.3333', '1000094', '', '2020-05-22 11:19:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000095', '招猫逗狗', '0', '9282', '97.7053', '147.3333', '1000095', '', '2020-05-22 11:21:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000096', '麻民泳', '0', '9282', '97.7053', '147.3333', '1000096', '', '2020-05-22 11:21:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000097', '何桄生', '0', '9282', '97.7053', '147.3333', '1000097', '', '2020-05-22 11:22:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000098', '做一只混子', '0', '9282', '97.7053', '147.3333', '1000098', '', '2020-05-22 11:23:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000099', '毛阳辉', '0', '9282', '97.7053', '147.3333', '1000099', '', '2020-05-22 11:26:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000100', '林细烨', '0', '9282', '97.7053', '147.3333', '1000100', '', '2020-05-22 11:27:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000101', '淳于焱冯', '0', '9282', '97.7053', '147.3333', '1000101', '', '2020-05-22 11:29:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000102', '欲', '50', '9282', '97.7053', '147.3333', '1000102', '', '2020-05-22 11:31:35', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000103', '池君浩', '0', '9282', '97.7053', '147.3333', '1000103', '', '2020-05-22 11:31:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000104', '水夜白', '0', '9282', '97.7053', '147.3333', '1000104', '', '2020-05-22 11:33:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000105', '老表Za烟', '0', '9282', '97.7053', '147.3333', '1000105', '', '2020-05-22 11:34:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000106', '谢景同', '0', '9282', '97.7053', '147.3333', '1000106', '', '2020-05-22 11:34:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000107', '大夏龙雀', '0', '9282', '97.7053', '147.3333', '1000107', '', '2020-05-22 11:35:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000108', '芜-情', '36', '9282', '97.7053', '147.3333', '1000108', '', '2020-05-22 11:36:42', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000109', '终柯楠', '8', '9282', '97.7053', '147.3333', '1000109', '', '2020-05-22 11:36:44', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000110', '剑宗', '0', '9282', '97.7053', '147.3333', '1000110', '', '2020-05-22 11:36:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000111', '颜杏儿', '0', '9282', '97.7053', '147.3333', '1000111', '', '2020-05-22 11:39:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000112', '宿晓啸', '0', '9282', '97.7053', '147.3333', '1000112', '', '2020-05-22 11:42:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000113', '叶落知秋', '0', '9282', '97.7053', '147.3333', '1000113', '', '2020-05-22 11:42:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000114', '东南DX3', '0', '9282', '97.7053', '147.3333', '1000114', '', '2020-05-22 11:42:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000115', '权烨华', '10', '9282', '97.7053', '147.3333', '1000115', '', '2020-05-22 11:43:04', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000116', '宗琳菁', '0', '9282', '97.7053', '147.3333', '1000116', '', '2020-05-22 11:44:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000117', '令狐冲', '0', '9282', '97.7053', '147.3333', '1000117', '', '2020-05-22 11:44:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000118', '莫玉成', '0', '9282', '97.7053', '147.3333', '1000118', '', '2020-05-22 11:46:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000119', '嵇无敌', '0', '9282', '97.7053', '147.3333', '1000119', '', '2020-05-22 11:49:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000120', '曹难敌', '0', '9282', '97.7053', '147.3333', '1000120', '', '2020-05-22 11:49:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000121', '司寇飞光', '0', '9282', '97.7053', '147.3333', '1000121', '', '2020-05-22 11:51:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000122', '葛聿军', '0', '9282', '97.7053', '147.3333', '1000122', '', '2020-05-22 11:52:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000123', '闵飞尘', '0', '9282', '97.7053', '147.3333', '1000123', '', '2020-05-22 11:54:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000124', '沙阳泽', '0', '9282', '97.7053', '147.3333', '1000124', '', '2020-05-22 11:57:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000125', '王小晨', '0', '9282', '97.7053', '147.3333', '1000125', '', '2020-05-22 11:59:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000126', '小邋遢', '0', '9282', '97.7053', '147.3333', '1000126', '', '2020-05-22 12:00:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000127', '残剑', '508', '9282', '97.7053', '147.3333', '1000127', '', '2020-05-22 12:02:45', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000128', '南宫天睿', '0', '9282', '97.7053', '147.3333', '1000128', '', '2020-05-22 12:03:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000129', '冷羽', '0', '9282', '97.7053', '147.3333', '1000129', '', '2020-05-22 12:03:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000130', '太硬了', '0', '9282', '97.7053', '147.3333', '1000130', '', '2020-05-22 12:03:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000131', '养鸿羲', '0', '9282', '97.7053', '147.3333', '1000131', '', '2020-05-22 12:04:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000132', '舒梦月', '0', '9282', '97.7053', '147.3333', '1000132', '', '2020-05-22 12:04:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000133', '张红琳', '0', '9282', '97.7053', '147.3333', '1000133', '', '2020-05-22 12:04:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000134', '道法自然`', '8', '9282', '97.7053', '147.3333', '1000134', '', '2020-05-22 12:05:40', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000135', '开心就好', '0', '9282', '97.7053', '147.3333', '1000135', '', '2020-05-22 12:07:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000136', '柯俊艾', '0', '9282', '97.7053', '147.3333', '1000136', '', '2020-05-22 12:08:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000137', '夜孽噬影', '0', '9282', '97.7053', '147.3333', '1000137', '', '2020-05-22 12:09:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000138', '廖梓驿', '0', '9282', '97.7053', '147.3333', '1000138', '', '2020-05-22 12:10:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000139', '剑刃张', '0', '9282', '97.7053', '147.3333', '1000139', '', '2020-05-22 12:14:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000140', '清珏', '0', '9282', '97.7053', '147.3333', '1000140', '', '2020-05-22 12:15:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000141', '冀天德', '0', '9282', '97.7053', '147.3333', '1000141', '', '2020-05-22 12:17:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000142', '关尔蓝', '8', '9282', '97.7053', '147.3333', '1000142', '', '2020-05-22 12:17:06', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000143', '万紫千红', '0', '9282', '97.7053', '147.3333', '1000143', '', '2020-05-22 12:18:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000144', '夹谷明德', '0', '9282', '97.7053', '147.3333', '1000144', '', '2020-05-22 12:18:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000145', '向尔阳', '0', '9282', '97.7053', '147.3333', '1000145', '', '2020-05-22 12:18:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000146', '折戟沉沙', '0', '9282', '97.7053', '147.3333', '1000146', '', '2020-05-22 12:18:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000147', '遗忘', '0', '9282', '97.7053', '147.3333', '1000147', '', '2020-05-22 12:19:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000148', '古知英', '0', '9282', '97.7053', '147.3333', '1000148', '', '2020-05-22 12:21:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000149', '司徒子瑜', '0', '9282', '97.7053', '147.3333', '1000149', '', '2020-05-22 12:22:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000150', '清水', '0', '9282', '97.7053', '147.3333', '1000150', '', '2020-05-22 12:28:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000151', '琴碧空', '0', '9282', '97.7053', '147.3333', '1000151', '', '2020-05-22 12:29:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000152', '薛长生', '0', '9282', '97.7053', '147.3333', '1000152', '', '2020-05-22 12:31:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000153', '地煞', '0', '9282', '97.7053', '147.3333', '1000153', '', '2020-05-22 12:36:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000154', '赵青锋', '0', '9282', '97.7053', '147.3333', '1000154', '', '2020-05-22 12:38:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000155', '仲夏', '0', '9282', '97.7053', '147.3333', '1000155', '', '2020-05-22 12:39:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000156', '凌若冰', '0', '9282', '97.7053', '147.3333', '1000156', '', '2020-05-22 12:39:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000157', '支韵磬', '0', '9282', '97.7053', '147.3333', '1000157', '', '2020-05-22 12:41:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000158', '十字彩虹1', '0', '9282', '97.7053', '147.3333', '1000158', '', '2020-05-22 12:42:14', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000159', '巴嘉禧', '0', '9282', '97.7053', '147.3333', '1000159', '', '2020-05-22 12:44:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000160', '寇城海', '0', '9282', '97.7053', '147.3333', '1000160', '', '2020-05-22 12:44:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000161', '齐韵宁', '0', '9282', '97.7053', '147.3333', '1000161', '', '2020-05-22 12:44:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000162', '蔺钰琪', '0', '9282', '97.7053', '147.3333', '1000162', '', '2020-05-22 12:45:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000163', '韶婷华', '0', '9282', '97.7053', '147.3333', '1000163', '', '2020-05-22 12:46:16', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000164', '印自怡', '0', '9282', '97.7053', '147.3333', '1000164', '', '2020-05-22 12:50:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000165', '双击666', '0', '9282', '97.7053', '147.3333', '1000165', '', '2020-05-22 12:50:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000166', '戎廖昭', '0', '9282', '97.7053', '147.3333', '1000166', '', '2020-05-22 12:51:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000167', '小人物@小布', '0', '9282', '97.7053', '147.3333', '1000167', '', '2020-05-22 12:51:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000168', '奚剑鬼', '0', '9282', '97.7053', '147.3333', '1000168', '', '2020-05-22 12:53:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000169', '公清妍', '0', '9282', '97.7053', '147.3333', '1000169', '', '2020-05-22 12:55:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000170', '池紫寒', '0', '9282', '97.7053', '147.3333', '1000170', '', '2020-05-22 12:59:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000171', '令狐榛程', '0', '9282', '97.7053', '147.3333', '1000171', '', '2020-05-22 13:01:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000172', '神希', '0', '9282', '97.7053', '147.3333', '1000172', '', '2020-05-22 13:03:43', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000173', '燕浩然', '0', '9282', '97.7053', '147.3333', '1000173', '', '2020-05-22 13:04:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000174', '江彭彭', '0', '9282', '97.7053', '147.3333', '1000174', '', '2020-05-22 13:07:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000175', '刚哥', '0', '9282', '97.7053', '147.3333', '1000175', '', '2020-05-22 13:12:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000176', '范子帆', '0', '9282', '97.7053', '147.3333', '1000176', '', '2020-05-22 13:14:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000177', '鄂博简', '0', '9282', '97.7053', '147.3333', '1000177', '', '2020-05-22 13:15:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000178', '黄晓楠', '0', '9282', '97.7053', '147.3333', '1000178', '', '2020-05-22 13:18:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000179', '天', '0', '9282', '97.7053', '147.3333', '1000179', '', '2020-05-22 13:18:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000180', '月汐', '0', '9282', '97.7053', '147.3333', '1000180', '', '2020-05-22 13:18:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000181', '七夜', '108', '9282', '97.7053', '147.3333', '1000181', '', '2020-05-22 13:21:35', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000182', '孟乐松', '0', '9282', '97.7053', '147.3333', '1000182', '', '2020-05-22 13:21:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000183', '柯广缘', '0', '9282', '97.7053', '147.3333', '1000183', '', '2020-05-22 13:23:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000184', '彭锐精', '0', '9282', '97.7053', '147.3333', '1000184', '', '2020-05-22 13:23:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000185', '麻经亘', '0', '9282', '97.7053', '147.3333', '1000185', '', '2020-05-22 13:23:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000186', '党飞捷', '0', '9282', '97.7053', '147.3333', '1000186', '', '2020-05-22 13:24:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000187', '啤酒配土豆', '0', '9282', '97.7053', '147.3333', '1000187', '', '2020-05-22 13:26:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000188', '阿满神话', '0', '9282', '97.7053', '147.3333', '1000188', '', '2020-05-22 13:28:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000189', '汪昌仙', '0', '9282', '97.7053', '147.3333', '1000189', '', '2020-05-22 13:29:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000190', '何浩阔', '0', '9282', '97.7053', '147.3333', '1000190', '', '2020-05-22 13:29:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000191', '贝成荫', '0', '9282', '97.7053', '147.3333', '1000191', '', '2020-05-22 13:29:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000192', '边兴运', '0', '9282', '97.7053', '147.3333', '1000192', '', '2020-05-22 13:34:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000193', '江宇达', '0', '9282', '97.7053', '147.3333', '1000193', '', '2020-05-22 13:35:35', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000194', '杭炳逸', '0', '9282', '97.7053', '147.3333', '1000194', '', '2020-05-22 13:35:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000195', '伏明朗', '0', '9282', '97.7053', '147.3333', '1000195', '', '2020-05-22 13:35:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000196', '司寇浩然', '0', '9282', '97.7053', '147.3333', '1000196', '', '2020-05-22 13:39:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000197', '应勇毅', '0', '9282', '97.7053', '147.3333', '1000197', '', '2020-05-22 13:41:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000198', '喻老头', '0', '9282', '97.7053', '147.3333', '1000198', '', '2020-05-22 13:41:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000199', '赖鹤轩', '0', '9282', '97.7053', '147.3333', '1000199', '', '2020-05-22 13:41:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000200', '申屠琼音', '0', '9282', '97.7053', '147.3333', '1000200', '', '2020-05-22 13:42:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000201', '管援舰', '0', '9282', '97.7053', '147.3333', '1000201', '', '2020-05-22 13:43:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000202', '顾希月', '0', '9282', '97.7053', '147.3333', '1000202', '', '2020-05-22 13:43:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000203', '甘贝焱', '0', '9282', '97.7053', '147.3333', '1000203', '', '2020-05-22 13:44:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000204', '小哥哥', '0', '9282', '97.7053', '147.3333', '1000204', '', '2020-05-22 13:46:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000205', '顾伟懋', '0', '9282', '97.7053', '147.3333', '1000205', '', '2020-05-22 13:48:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000206', '呼延成化', '0', '9282', '97.7053', '147.3333', '1000206', '', '2020-05-22 13:48:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000207', '曾浚同', '0', '9282', '97.7053', '147.3333', '1000207', '', '2020-05-22 13:49:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000208', '钮观霄', '0', '9282', '97.7053', '147.3333', '1000208', '', '2020-05-22 13:49:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000209', '翟明诚', '0', '9282', '97.7053', '147.3333', '1000209', '', '2020-05-22 13:50:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000210', '羊舒扬', '0', '9282', '97.7053', '147.3333', '1000210', '', '2020-05-22 13:52:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000211', '宁凡桃', '0', '9282', '97.7053', '147.3333', '1000211', '', '2020-05-22 13:52:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000212', '廉正谊', '0', '9282', '97.7053', '147.3333', '1000212', '', '2020-05-22 13:53:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000213', '盛静璇', '0', '9282', '97.7053', '147.3333', '1000213', '', '2020-05-22 13:53:35', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000214', '公羊伟晔', '0', '9282', '97.7053', '147.3333', '1000214', '', '2020-05-22 13:53:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000215', '盖明旭', '0', '9282', '97.7053', '147.3333', '1000215', '', '2020-05-22 13:54:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000216', '都弘理', '0', '9282', '97.7053', '147.3333', '1000216', '', '2020-05-22 13:54:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000217', '景文山', '0', '9282', '97.7053', '147.3333', '1000217', '', '2020-05-22 13:55:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000218', '木子丹', '0', '9282', '97.7053', '147.3333', '1000218', '', '2020-05-22 13:56:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000219', '雍阳煦', '0', '9282', '97.7053', '147.3333', '1000219', '', '2020-05-22 13:58:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000220', '七分V醉', '0', '9282', '97.7053', '147.3333', '1000220', '', '2020-05-22 13:58:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000221', '拜辞先生', '0', '9282', '97.7053', '147.3333', '1000221', '', '2020-05-22 13:59:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000222', '徐老五', '0', '9282', '97.7053', '147.3333', '1000222', '', '2020-05-22 13:59:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000223', '左丘沁金', '0', '9282', '97.7053', '147.3333', '1000223', '', '2020-05-22 14:00:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000224', '金天路', '0', '9282', '97.7053', '147.3333', '1000224', '', '2020-05-22 14:00:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000225', '赵高岑', '0', '9282', '97.7053', '147.3333', '1000225', '', '2020-05-22 14:00:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000226', '东郭玉韵', '0', '9282', '97.7053', '147.3333', '1000226', '', '2020-05-22 14:00:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000227', '景天', '0', '9282', '97.7053', '147.3333', '1000227', '', '2020-05-22 14:01:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000228', '沙棋机', '0', '9282', '97.7053', '147.3333', '1000228', '', '2020-05-22 14:04:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000229', '通文乐', '0', '9282', '97.7053', '147.3333', '1000229', '', '2020-05-22 14:05:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000230', '羊舌建德', '0', '9282', '97.7053', '147.3333', '1000230', '', '2020-05-22 14:06:43', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000231', '谯笪万恶', '0', '9282', '97.7053', '147.3333', '1000231', '', '2020-05-22 14:06:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000232', '咕唧', '0', '9282', '97.7053', '147.3333', '1000232', '', '2020-05-22 14:07:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000233', '苍飞掣', '0', '9282', '97.7053', '147.3333', '1000233', '', '2020-05-22 14:07:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000234', '梅明雪', '0', '9282', '97.7053', '147.3333', '1000234', '', '2020-05-22 14:07:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000235', '怡红院花魁', '0', '9282', '97.7053', '147.3333', '1000235', '', '2020-05-22 14:09:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000236', '司空青文', '0', '9282', '97.7053', '147.3333', '1000236', '', '2020-05-22 14:10:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000237', '冉秋彤', '0', '9282', '97.7053', '147.3333', '1000237', '', '2020-05-22 14:11:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000238', '韩睿识', '0', '9282', '97.7053', '147.3333', '1000238', '', '2020-05-22 14:11:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000239', '司寇阳阳', '14', '9282', '97.7053', '147.3333', '1000239', '', '2020-05-22 14:12:33', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000240', '司寇稀名', '0', '9282', '97.7053', '147.3333', '1000240', '', '2020-05-22 14:12:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000241', '弘玉韵', '0', '9282', '97.7053', '147.3333', '1000241', '', '2020-05-22 14:13:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000242', '周飞虎', '0', '9282', '97.7053', '147.3333', '1000242', '', '2020-05-22 14:13:14', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000243', '左丘埔塬', '0', '9282', '97.7053', '147.3333', '1000243', '', '2020-05-22 14:13:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000244', '仉督天路', '152', '9282', '97.7053', '147.3333', '1000244', '', '2020-05-22 14:14:03', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000245', '怀和通', '0', '9282', '97.7053', '147.3333', '1000245', '', '2020-05-22 14:14:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000246', '孔子志', '0', '9282', '97.7053', '147.3333', '1000246', '', '2020-05-22 14:15:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000247', '五五开', '0', '9282', '97.7053', '147.3333', '1000247', '', '2020-05-22 14:15:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000248', '贾禹尘', '0', '9282', '97.7053', '147.3333', '1000248', '', '2020-05-22 14:15:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000249', '漆雕伟泽', '0', '9282', '97.7053', '147.3333', '1000249', '', '2020-05-22 14:16:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000250', '曹安国', '0', '9282', '97.7053', '147.3333', '1000250', '', '2020-05-22 14:17:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000251', '古钰婵', '0', '9282', '97.7053', '147.3333', '1000251', '', '2020-05-22 14:17:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000252', '佟英达', '0', '9282', '97.7053', '147.3333', '1000252', '', '2020-05-22 14:18:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000253', '宗弈涟', '0', '9282', '97.7053', '147.3333', '1000253', '', '2020-05-22 14:18:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000254', '宁勇明', '0', '9282', '97.7053', '147.3333', '1000254', '', '2020-05-22 14:18:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000255', '濮万洲', '0', '9282', '97.7053', '147.3333', '1000255', '', '2020-05-22 14:20:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000256', '褚瞬献', '0', '9282', '97.7053', '147.3333', '1000256', '', '2020-05-22 14:22:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000257', '勾沛白', '0', '9282', '97.7053', '147.3333', '1000257', '', '2020-05-22 14:22:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000258', '童文昌', '0', '9282', '97.7053', '147.3333', '1000258', '', '2020-05-22 14:23:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000259', '左佳涵', '0', '9282', '97.7053', '147.3333', '1000259', '', '2020-05-22 14:24:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000260', '阳锐智', '0', '9282', '97.7053', '147.3333', '1000260', '', '2020-05-22 14:24:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000261', '柯乐人', '0', '9282', '97.7053', '147.3333', '1000261', '', '2020-05-22 14:24:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000262', '公西昊天', '0', '9282', '97.7053', '147.3333', '1000262', '', '2020-05-22 14:24:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000263', '汝君浩', '0', '9282', '97.7053', '147.3333', '1000263', '', '2020-05-22 14:24:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000264', '诸葛斗锟', '0', '9282', '97.7053', '147.3333', '1000264', '', '2020-05-22 14:25:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000265', '安凌瑶', '0', '9282', '97.7053', '147.3333', '1000265', '', '2020-05-22 14:25:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000266', '牧白', '0', '9282', '97.7053', '147.3333', '1000266', '', '2020-05-22 14:27:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000267', '景易鸥', '0', '9282', '97.7053', '147.3333', '1000267', '', '2020-05-22 14:27:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000268', '柳古香', '0', '9282', '97.7053', '147.3333', '1000268', '', '2020-05-22 14:29:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000269', '刁伟宸', '0', '9282', '97.7053', '147.3333', '1000269', '', '2020-05-22 14:29:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000270', '谈尔阳', '0', '9282', '97.7053', '147.3333', '1000270', '', '2020-05-22 14:30:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000271', '文铸海', '0', '9282', '97.7053', '147.3333', '1000271', '', '2020-05-22 14:30:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000272', '聂俊良', '0', '9282', '97.7053', '147.3333', '1000272', '', '2020-05-22 14:31:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000273', '汲彦露', '0', '9282', '97.7053', '147.3333', '1000273', '', '2020-05-22 14:32:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000274', '离歌', '0', '9282', '97.7053', '147.3333', '1000274', '', '2020-05-22 14:32:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000275', '轩辕星火', '0', '9282', '97.7053', '147.3333', '1000275', '', '2020-05-22 14:33:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000276', '蒙晓倩', '0', '9282', '97.7053', '147.3333', '1000276', '', '2020-05-22 14:33:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000277', '冀彭钛', '0', '9282', '97.7053', '147.3333', '1000277', '', '2020-05-22 14:34:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000278', '史士萧', '0', '9282', '97.7053', '147.3333', '1000278', '', '2020-05-22 14:35:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000279', '方靖', '0', '9282', '97.7053', '147.3333', '1000279', '', '2020-05-22 14:35:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000280', '郁宏浚', '0', '9282', '97.7053', '147.3333', '1000280', '', '2020-05-22 14:36:16', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000281', '宫信然', '0', '9282', '97.7053', '147.3333', '1000281', '', '2020-05-22 14:36:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000282', '王慕杨', '0', '9282', '97.7053', '147.3333', '1000282', '', '2020-05-22 14:37:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000283', '拓拔高兴', '0', '9282', '97.7053', '147.3333', '1000283', '', '2020-05-22 14:37:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000284', '苏沐程', '0', '9282', '97.7053', '147.3333', '1000284', '', '2020-05-22 14:39:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000285', '皇甫春晓', '0', '9282', '97.7053', '147.3333', '1000285', '', '2020-05-22 14:40:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000286', '宰父鸿雪', '0', '9282', '97.7053', '147.3333', '1000286', '', '2020-05-22 14:41:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000287', '凤卿', '0', '9282', '97.7053', '147.3333', '1000287', '', '2020-05-22 14:41:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000288', '佟鹭洋', '0', '9282', '97.7053', '147.3333', '1000288', '', '2020-05-22 14:42:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000289', '龙承德', '0', '9282', '97.7053', '147.3333', '1000289', '', '2020-05-22 14:42:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000290', '虞契', '0', '9282', '97.7053', '147.3333', '1000290', '', '2020-05-22 14:43:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000291', '计浩歌', '0', '9282', '0.0000', '0.0000', '1000291', '', '2020-05-22 14:44:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000292', '乜高驰', '0', '9282', '97.7053', '147.3333', '1000292', '', '2020-05-22 14:45:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000293', '司空德海', '0', '9282', '97.7053', '147.3333', '1000293', '', '2020-05-22 14:45:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000294', '昝天宝', '0', '9282', '97.7053', '147.3333', '1000294', '', '2020-05-22 14:46:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000295', '郦高丽', '0', '9282', '97.7053', '147.3333', '1000295', '', '2020-05-22 14:47:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000296', '闻光誉', '0', '9282', '97.7053', '147.3333', '1000296', '', '2020-05-22 14:47:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000297', '白无常', '0', '9282', '97.7053', '147.3333', '1000297', '', '2020-05-22 14:48:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000298', '纪步明', '0', '9282', '97.7053', '147.3333', '1000298', '', '2020-05-22 14:48:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000299', '寇雅昶', '0', '9282', '97.7053', '147.3333', '1000299', '', '2020-05-22 14:48:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000300', '华英悟', '0', '9282', '97.7053', '147.3333', '1000300', '', '2020-05-22 14:48:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000301', '一笑奈何', '0', '9282', '97.7053', '147.3333', '1000301', '', '2020-05-22 14:49:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000302', '！！', '0', '9282', '97.7053', '147.3333', '1000302', '', '2020-05-22 14:49:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000303', '鲁永贞', '0', '9282', '97.7053', '147.3333', '1000303', '', '2020-05-22 14:49:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000304', '杜兴贤', '0', '9282', '97.7053', '147.3333', '1000304', '', '2020-05-22 14:52:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000305', '鱼阳云', '0', '9282', '97.7053', '147.3333', '1000305', '', '2020-05-22 14:53:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000306', '况新洁', '0', '9282', '97.7053', '147.3333', '1000306', '', '2020-05-22 14:53:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000307', '牛力强', '0', '9282', '97.7053', '147.3333', '1000307', '', '2020-05-22 14:53:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000308', '南门建章', '0', '9282', '97.7053', '147.3333', '1000308', '', '2020-05-22 14:53:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000309', '山水鹰', '0', '9282', '97.7053', '147.3333', '1000309', '', '2020-05-22 14:54:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000310', '越勇锐', '0', '9282', '97.7053', '147.3333', '1000310', '', '2020-05-22 14:55:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000311', '黄华美', '0', '9282', '97.7053', '147.3333', '1000311', '', '2020-05-22 14:55:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000312', '东月雪', '0', '9282', '97.7053', '147.3333', '1000312', '', '2020-05-22 14:56:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000313', '兰陵王', '0', '9282', '97.7053', '147.3333', '1000313', '', '2020-05-22 14:56:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000314', '文惠', '0', '9282', '97.7053', '147.3333', '1000314', '', '2020-05-22 14:57:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000315', '狄乐枫', '0', '9282', '97.7053', '147.3333', '1000315', '', '2020-05-22 14:57:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000316', '权雅山', '0', '9282', '97.7053', '147.3333', '1000316', '', '2020-05-22 14:59:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000317', '陈飞语', '0', '9282', '97.7053', '147.3333', '1000317', '', '2020-05-22 14:59:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000318', '牛高寒', '0', '9282', '97.7053', '147.3333', '1000318', '', '2020-05-22 14:59:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000319', '侯福奋', '0', '9282', '97.7053', '147.3333', '1000319', '', '2020-05-22 15:00:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000320', '空誉', '0', '9282', '97.7053', '147.3333', '1000320', '', '2020-05-22 15:00:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000321', '池向阳', '0', '9282', '97.7053', '147.3333', '1000321', '', '2020-05-22 15:01:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000322', '卓书月', '0', '9282', '97.7053', '147.3333', '1000322', '', '2020-05-22 15:02:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000323', '柯博丽', '0', '9282', '97.7053', '147.3333', '1000323', '', '2020-05-22 15:03:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000324', '沙百南', '8', '9282', '97.7053', '147.3333', '1000324', '', '2020-05-22 15:03:50', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000325', '齐萌阳', '0', '9282', '97.7053', '147.3333', '1000325', '', '2020-05-22 15:04:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000326', '双广缘', '0', '9282', '97.7053', '147.3333', '1000326', '', '2020-05-22 15:05:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000327', '牛意计', '0', '9282', '97.7053', '147.3333', '1000327', '', '2020-05-22 15:05:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000328', '壤驷英杰', '0', '9282', '97.7053', '147.3333', '1000328', '', '2020-05-22 15:05:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000329', '麻平文', '0', '9282', '97.7053', '147.3333', '1000329', '', '2020-05-22 15:06:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000330', '李相赫', '0', '9282', '97.7053', '147.3333', '1000330', '', '2020-05-22 15:06:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000331', '濮阳琪洳', '0', '9282', '97.7053', '147.3333', '1000331', '', '2020-05-22 15:10:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000332', '谭宣融', '0', '9282', '97.7053', '147.3333', '1000332', '', '2020-05-22 15:10:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000333', '阙海咏', '0', '9282', '97.7053', '147.3333', '1000333', '', '2020-05-22 15:11:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000334', '解玉宇', '0', '9282', '97.7053', '147.3333', '1000334', '', '2020-05-22 15:11:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000335', '微笑', '0', '9282', '97.7053', '147.3333', '1000335', '', '2020-05-22 15:12:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000336', '闫元英', '0', '9282', '97.7053', '147.3333', '1000336', '', '2020-05-22 15:13:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000337', '秦端雅', '0', '9282', '97.7053', '147.3333', '1000337', '', '2020-05-22 15:14:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000338', '王不留行', '0', '9282', '97.7053', '147.3333', '1000338', '', '2020-05-22 15:14:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000339', '尉迟宏硕', '0', '9282', '97.7053', '147.3333', '1000339', '', '2020-05-22 15:15:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000340', '丁波涛', '0', '9282', '97.7053', '147.3333', '1000340', '', '2020-05-22 15:16:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000341', '有正初', '0', '9282', '97.7053', '147.3333', '1000341', '', '2020-05-22 15:17:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000342', '付含征', '0', '9282', '97.7053', '147.3333', '1000342', '', '2020-05-22 15:17:43', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000343', '宁兴思', '0', '9282', '97.7053', '147.3333', '1000343', '', '2020-05-22 15:17:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000344', '鸳', '0', '9282', '97.7053', '147.3333', '1000344', '', '2020-05-22 15:19:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000345', '小三', '0', '9282', '97.7053', '147.3333', '1000345', '', '2020-05-22 15:19:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000346', '秋风', '0', '9282', '97.7053', '147.3333', '1000346', '', '2020-05-22 15:20:16', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000347', '项永康', '0', '9282', '97.7053', '147.3333', '1000347', '', '2020-05-22 15:21:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000348', '钟博易', '0', '9282', '97.7053', '147.3333', '1000348', '', '2020-05-22 15:21:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000349', '车奇正', '0', '9282', '97.7053', '147.3333', '1000349', '', '2020-05-22 15:22:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000350', '阴罗晨', '0', '9282', '97.7053', '147.3333', '1000350', '', '2020-05-22 15:22:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000351', '梁非笑', '0', '9282', '97.7053', '147.3333', '1000351', '', '2020-05-22 15:22:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000352', '卫海丰', '0', '9282', '97.7053', '147.3333', '1000352', '', '2020-05-22 15:22:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000353', '苏映寒', '0', '9282', '97.7053', '147.3333', '1000353', '', '2020-05-22 15:22:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000354', '印丽姝', '0', '9282', '97.7053', '147.3333', '1000354', '', '2020-05-22 15:23:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000355', '毕彬郁', '0', '9282', '97.7053', '147.3333', '1000355', '', '2020-05-22 15:25:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000356', '欧青辣哨', '0', '9282', '97.7053', '147.3333', '1000356', '', '2020-05-22 15:25:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000357', '濮阳和悦', '0', '9282', '97.7053', '147.3333', '1000357', '', '2020-05-22 15:26:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000358', '洪鹭洋', '0', '9282', '97.7053', '147.3333', '1000358', '', '2020-05-22 15:26:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000359', '应淑玲', '0', '9282', '97.7053', '147.3333', '1000359', '', '2020-05-22 15:26:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000360', '乜源思', '0', '9282', '97.7053', '147.3333', '1000360', '', '2020-05-22 15:27:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000361', '庄沛白', '0', '9282', '97.7053', '147.3333', '1000361', '', '2020-05-22 15:28:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000362', '郁思源', '0', '9282', '97.7053', '147.3333', '1000362', '', '2020-05-22 15:28:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000363', '第五思烟', '14', '9282', '97.7053', '147.3333', '1000363', '', '2020-05-22 15:29:04', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000364', '司徒可嘉', '0', '9282', '97.7053', '147.3333', '1000364', '', '2020-05-22 15:29:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000365', '吴聿军', '0', '9282', '97.7053', '147.3333', '1000365', '', '2020-05-22 15:29:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000366', '闻人修雅', '36', '9282', '97.7053', '147.3333', '1000366', '', '2020-05-22 15:30:38', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000367', '七鹤大人', '0', '9282', '97.7053', '147.3333', '1000367', '', '2020-05-22 15:30:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000368', '华淮键', '0', '9282', '97.7053', '147.3333', '1000368', '', '2020-05-22 15:31:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000369', '黄嘉祯', '0', '9282', '97.7053', '147.3333', '1000369', '', '2020-05-22 15:31:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000370', '佟天路', '0', '9282', '97.7053', '147.3333', '1000370', '', '2020-05-22 15:31:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000371', '哈浩阔', '0', '9282', '97.7053', '147.3333', '1000371', '', '2020-05-22 15:31:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000372', '红才俊', '0', '9282', '97.7053', '147.3333', '1000372', '', '2020-05-22 15:32:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000373', '百里嘉澍', '0', '9282', '97.7053', '147.3333', '1000373', '', '2020-05-22 15:34:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000374', '琴英才', '0', '9282', '97.7053', '147.3333', '1000374', '', '2020-05-22 15:34:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000375', '乐逸', '0', '9282', '97.7053', '147.3333', '1000375', '', '2020-05-22 15:34:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000376', '仉督和洽', '0', '9282', '97.7053', '147.3333', '1000376', '', '2020-05-22 15:35:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000377', '施乐圣', '234', '9282', '97.7053', '147.3333', '1000377', '', '2020-05-22 15:37:03', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000378', '乔鸿振', '0', '9282', '97.7053', '147.3333', '1000378', '', '2020-05-22 15:38:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000379', '汤周海', '0', '9282', '97.7053', '147.3333', '1000379', '', '2020-05-22 15:38:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000380', '叶甸嗣', '0', '9282', '97.7053', '147.3333', '1000380', '', '2020-05-22 15:38:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000381', '路浦泽', '0', '9282', '97.7053', '147.3333', '1000381', '', '2020-05-22 15:39:14', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000382', '拓拔飞鸿', '0', '9282', '97.7053', '147.3333', '1000382', '', '2020-05-22 15:41:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000383', '东婷冉', '0', '9282', '97.7053', '147.3333', '1000383', '', '2020-05-22 15:41:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000384', '齐睿达', '0', '9282', '97.7053', '147.3333', '1000384', '', '2020-05-22 15:41:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000385', '咸文昊', '0', '9282', '97.7053', '147.3333', '1000385', '', '2020-05-22 15:43:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000386', '后越帆', '0', '9282', '97.7053', '147.3333', '1000386', '', '2020-05-22 15:43:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000387', '小白闯江湖', '36', '9282', '97.7053', '147.3333', '1000387', '', '2020-05-22 15:43:33', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000388', '解承安', '0', '9282', '97.7053', '147.3333', '1000388', '', '2020-05-22 15:44:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000389', '骨感×', '8', '9282', '97.7053', '147.3333', '1000389', '', '2020-05-22 15:44:34', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000390', '羊舌登悟', '0', '9282', '97.7053', '147.3333', '1000390', '', '2020-05-22 15:44:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000391', '田雨竹', '0', '9282', '97.7053', '147.3333', '1000391', '', '2020-05-22 15:44:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000392', '幸永丰', '0', '9282', '97.7053', '147.3333', '1000392', '', '2020-05-22 15:45:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000393', '池长生', '0', '9282', '97.7053', '147.3333', '1000393', '', '2020-05-22 15:45:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000394', '桂善望', '0', '9282', '97.7053', '147.3333', '1000394', '', '2020-05-22 15:48:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000395', '姚昊焱', '0', '9282', '97.7053', '147.3333', '1000395', '', '2020-05-22 15:48:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000396', '毋点禄', '0', '9282', '97.7053', '147.3333', '1000396', '', '2020-05-22 15:49:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000397', '许高兴', '0', '9282', '97.7053', '147.3333', '1000397', '', '2020-05-22 15:51:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000398', '冥王', '14', '9282', '97.7053', '147.3333', '1000398', '', '2020-05-22 15:52:29', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000399', '鄂垣', '0', '9282', '97.7053', '147.3333', '1000399', '', '2020-05-22 15:52:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000400', '嵇本嶙', '0', '9282', '97.7053', '147.3333', '1000400', '', '2020-05-22 15:53:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000401', '桃', '0', '9282', '97.7053', '147.3333', '1000401', '', '2020-05-22 15:53:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000402', '汪荆裕', '0', '9282', '97.7053', '147.3333', '1000402', '', '2020-05-22 15:55:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000403', '赏奇玮', '0', '9282', '97.7053', '147.3333', '1000403', '', '2020-05-22 15:55:43', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000404', '窦妙海', '0', '9282', '97.7053', '147.3333', '1000404', '', '2020-05-22 15:55:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000405', '慕浩然', '0', '9282', '97.7053', '147.3333', '1000405', '', '2020-05-22 15:56:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000406', '霍老黑', '0', '9282', '97.7053', '147.3333', '1000406', '', '2020-05-22 15:56:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000407', '祁锐精', '0', '9282', '97.7053', '147.3333', '1000407', '', '2020-05-22 15:58:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000408', '茅明俊', '0', '9282', '97.7053', '147.3333', '1000408', '', '2020-05-22 15:59:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000409', '广致厚', '0', '9282', '97.7053', '147.3333', '1000409', '', '2020-05-22 16:02:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000410', '杨宏朗', '0', '9282', '97.7053', '147.3333', '1000410', '', '2020-05-22 16:03:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000411', '融晋武', '0', '9282', '97.7053', '147.3333', '1000411', '', '2020-05-22 16:04:16', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000412', '屈谷冬', '0', '9282', '97.7053', '147.3333', '1000412', '', '2020-05-22 16:04:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000413', '叶秋', '0', '9282', '97.7053', '147.3333', '1000413', '', '2020-05-22 16:04:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000414', '谯笪秀雅', '0', '9282', '97.7053', '147.3333', '1000414', '', '2020-05-22 16:05:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000415', '暴永福', '0', '9282', '97.7053', '147.3333', '1000415', '', '2020-05-22 16:05:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000416', '曾炙禺', '0', '9282', '97.7053', '147.3333', '1000416', '', '2020-05-22 16:07:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000417', '劳浩洲', '0', '9282', '97.7053', '147.3333', '1000417', '', '2020-05-22 16:07:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000418', '小豪哥哥', '0', '9282', '97.7053', '147.3333', '1000418', '', '2020-05-22 16:08:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000419', '瞿之存', '0', '9282', '97.7053', '147.3333', '1000419', '', '2020-05-22 16:09:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000420', '凌行云', '0', '9282', '97.7053', '147.3333', '1000420', '', '2020-05-22 16:10:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000421', '湛一德', '0', '9282', '97.7053', '147.3333', '1000421', '', '2020-05-22 16:12:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000422', '邵隶', '0', '9282', '97.7053', '147.3333', '1000422', '', '2020-05-22 16:13:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000423', '邰苏石', '0', '9282', '97.7053', '147.3333', '1000423', '', '2020-05-22 16:14:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000424', '云高芬', '0', '9282', '97.7053', '147.3333', '1000424', '', '2020-05-22 16:14:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000425', '姬雅健', '0', '9282', '97.7053', '147.3333', '1000425', '', '2020-05-22 16:16:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000426', '欧阳狗蛋', '0', '9282', '97.7053', '147.3333', '1000426', '', '2020-05-22 16:16:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000427', '夜微凉', '0', '9282', '97.7053', '147.3333', '1000427', '', '2020-05-22 16:17:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000428', '宁明智', '0', '9282', '97.7053', '147.3333', '1000428', '', '2020-05-22 16:17:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000429', '筱冰', '0', '9282', '97.7053', '147.3333', '1000429', '', '2020-05-22 16:17:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000430', '卜斗锟', '0', '9282', '97.7053', '147.3333', '1000430', '', '2020-05-22 16:17:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000431', '司高丽', '0', '9282', '97.7053', '147.3333', '1000431', '', '2020-05-22 16:20:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000432', '高博瀚', '0', '9282', '97.7053', '147.3333', '1000432', '', '2020-05-22 16:21:35', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000433', '阙睿思', '0', '9282', '97.7053', '147.3333', '1000433', '', '2020-05-22 16:21:43', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000434', '澹台厚正', '0', '9282', '97.7053', '147.3333', '1000434', '', '2020-05-22 16:21:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000435', '公志用', '0', '9282', '97.7053', '147.3333', '1000435', '', '2020-05-22 16:27:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000436', '帅初翱', '0', '9282', '97.7053', '147.3333', '1000436', '', '2020-05-22 16:27:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000437', '公西海咏', '0', '9282', '97.7053', '147.3333', '1000437', '', '2020-05-22 16:28:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000438', '农世枞', '0', '9282', '97.7053', '147.3333', '1000438', '', '2020-05-22 16:28:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000439', '都玉龙', '0', '9282', '97.7053', '147.3333', '1000439', '', '2020-05-22 16:29:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000440', '傲天', '96', '9282', '97.7053', '147.3333', '1000440', '', '2020-05-22 16:31:09', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000441', '丰璇滢', '0', '9282', '97.7053', '147.3333', '1000441', '', '2020-05-22 16:32:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000442', '钟离世贝', '0', '9282', '97.7053', '147.3333', '1000442', '', '2020-05-22 16:33:35', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000443', '松细因', '0', '9282', '97.7053', '147.3333', '1000443', '', '2020-05-22 16:34:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000444', '蒲桓贵', '0', '9282', '97.7053', '147.3333', '1000444', '', '2020-05-22 16:35:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000445', '卢莜咚', '0', '9282', '97.7053', '147.3333', '1000445', '', '2020-05-22 16:38:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000446', '龙魂', '0', '9282', '97.7053', '147.3333', '1000446', '', '2020-05-22 16:39:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000447', '孔良严', '0', '9282', '97.7053', '147.3333', '1000447', '', '2020-05-22 16:40:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000448', '可乐宝贝', '0', '9282', '97.7053', '147.3333', '1000448', '', '2020-05-22 16:40:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000449', '衡舆烨', '0', '9282', '97.7053', '147.3333', '1000449', '', '2020-05-22 16:41:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000450', '倪和雅', '0', '9282', '97.7053', '147.3333', '1000450', '', '2020-05-22 16:41:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000451', '浅v月', '0', '9282', '97.7053', '147.3333', '1000451', '', '2020-05-22 16:42:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000452', '缑俊楚', '0', '9282', '97.7053', '147.3333', '1000452', '', '2020-05-22 16:43:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000453', '郜安平', '0', '9282', '97.7053', '147.3333', '1000453', '', '2020-05-22 16:43:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000454', '太叔翼锐', '0', '9282', '97.7053', '147.3333', '1000454', '', '2020-05-22 16:43:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000455', '百里长刀', '0', '9282', '97.7053', '147.3333', '1000455', '', '2020-05-22 16:43:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000456', '孤城潇陌', '0', '9282', '97.7053', '147.3333', '1000456', '', '2020-05-22 16:44:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000457', '西门涵煦', '0', '9282', '97.7053', '147.3333', '1000457', '', '2020-05-22 16:46:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000458', '晏冬儿', '0', '9282', '97.7053', '147.3333', '1000458', '', '2020-05-22 16:46:43', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000459', '萱慧同心', '0', '9282', '97.7053', '147.3333', '1000459', '', '2020-05-22 16:47:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000460', '厉人英', '0', '9282', '97.7053', '147.3333', '1000460', '', '2020-05-22 16:48:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000461', '赏翰采', '0', '9282', '97.7053', '147.3333', '1000461', '', '2020-05-22 16:48:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000462', '仰明祯', '0', '9282', '97.7053', '147.3333', '1000462', '', '2020-05-22 16:48:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000463', '都瀚漠', '0', '9282', '97.7053', '147.3333', '1000463', '', '2020-05-22 16:48:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000464', '武乐圣', '0', '9282', '97.7053', '147.3333', '1000464', '', '2020-05-22 16:49:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000465', '竺文德', '0', '9282', '97.7053', '147.3333', '1000465', '', '2020-05-22 16:49:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000466', '单溢邝', '0', '9282', '97.7053', '147.3333', '1000466', '', '2020-05-22 16:51:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000467', '仇蹇', '0', '9282', '97.7053', '147.3333', '1000467', '', '2020-05-22 16:52:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000468', '童井', '0', '9282', '97.7053', '147.3333', '1000468', '', '2020-05-22 16:52:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000469', '邴鹏天', '0', '9282', '97.7053', '147.3333', '1000469', '', '2020-05-22 16:54:14', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000470', '苏沐辰', '0', '9282', '97.7053', '147.3333', '1000470', '', '2020-05-22 16:54:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000471', '冷芸曦', '0', '9282', '97.7053', '147.3333', '1000471', '', '2020-05-22 16:54:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000472', '辛勇男', '0', '9282', '97.7053', '147.3333', '1000472', '', '2020-05-22 16:54:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000473', '利宏达', '0', '9282', '97.7053', '147.3333', '1000473', '', '2020-05-22 16:54:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000474', '鲁伟彦', '0', '9282', '97.7053', '147.3333', '1000474', '', '2020-05-22 16:57:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000475', '谯笪哲瀚', '0', '9282', '97.7053', '147.3333', '1000475', '', '2020-05-22 16:57:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000476', '安琦慧', '0', '9282', '97.7053', '147.3333', '1000476', '', '2020-05-22 16:58:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000477', '剑圣', '0', '9282', '97.7053', '147.3333', '1000477', '', '2020-05-22 16:59:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000478', '小鱼儿', '0', '9282', '97.7053', '147.3333', '1000478', '', '2020-05-22 17:00:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000479', '鲜于语燕', '0', '9282', '97.7053', '147.3333', '1000479', '', '2020-05-22 17:01:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000480', '公孙鹏鲲', '0', '9282', '97.7053', '147.3333', '1000480', '', '2020-05-22 17:01:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000481', '呼延誉珞', '0', '9282', '97.7053', '147.3333', '1000481', '', '2020-05-22 17:03:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000482', '云雯', '0', '9282', '97.7053', '147.3333', '1000482', '', '2020-05-22 17:04:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000483', '乐君浩', '0', '9282', '97.7053', '147.3333', '1000483', '', '2020-05-22 17:05:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000484', '芮琪华', '0', '9282', '97.7053', '147.3333', '1000484', '', '2020-05-22 17:05:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000485', '郗半雪', '0', '9282', '97.7053', '147.3333', '1000485', '', '2020-05-22 17:07:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000486', '第五溪善', '0', '9282', '97.7053', '147.3333', '1000486', '', '2020-05-22 17:07:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000487', '满体震', '0', '9282', '97.7053', '147.3333', '1000487', '', '2020-05-22 17:07:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000488', '楚涵润', '0', '9282', '97.7053', '147.3333', '1000488', '', '2020-05-22 17:08:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000489', '谷慕赫', '0', '9282', '97.7053', '147.3333', '1000489', '', '2020-05-22 17:08:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000490', '公孙甲辰', '0', '9282', '97.7053', '147.3333', '1000490', '', '2020-05-22 17:08:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000491', '任志行', '0', '9282', '97.7053', '147.3333', '1000491', '', '2020-05-22 17:08:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000492', '蘑菇', '50', '9282', '97.7053', '147.3333', '1000492', '', '2020-05-22 17:10:03', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000493', '血痕无疆', '0', '9282', '97.7053', '147.3333', '1000493', '', '2020-05-22 17:10:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000494', '福盼兰', '0', '9282', '97.7053', '147.3333', '1000494', '', '2020-05-22 17:11:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000495', '洛风', '0', '9282', '97.7053', '147.3333', '1000495', '', '2020-05-22 17:11:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000496', '蓟修谨', '0', '9282', '97.7053', '147.3333', '1000496', '', '2020-05-22 17:12:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000497', '禹若颜', '0', '9282', '97.7053', '147.3333', '1000497', '', '2020-05-22 17:13:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000498', '戈阳文', '0', '9282', '97.7053', '147.3333', '1000498', '', '2020-05-22 17:13:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000499', '危永丰', '0', '9282', '97.7053', '147.3333', '1000499', '', '2020-05-22 17:13:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000500', '万怡悦', '0', '9282', '97.7053', '147.3333', '1000500', '', '2020-05-22 17:14:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000501', '林亦辰', '0', '9282', '97.7053', '147.3333', '1000501', '', '2020-05-22 17:15:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000502', '连和顺', '0', '9282', '97.7053', '147.3333', '1000502', '', '2020-05-22 17:15:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000503', '阿虎', '0', '9282', '97.7053', '147.3333', '1000503', '', '2020-05-22 17:16:14', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000504', '无名之辈', '0', '9282', '97.7053', '147.3333', '1000504', '', '2020-05-22 17:17:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000505', '井元化', '0', '9282', '97.7053', '147.3333', '1000505', '', '2020-05-22 17:18:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000506', '冯总涌', '0', '9282', '97.7053', '147.3333', '1000506', '', '2020-05-22 17:18:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000507', '盛秋烟', '0', '9282', '97.7053', '147.3333', '1000507', '', '2020-05-22 17:19:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000508', '柳嘉祯', '0', '9282', '97.7053', '147.3333', '1000508', '', '2020-05-22 17:20:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000509', '肖伟懋', '0', '9282', '97.7053', '147.3333', '1000509', '', '2020-05-22 17:21:14', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000510', '林梦瑶', '0', '9282', '97.7053', '147.3333', '1000510', '', '2020-05-22 17:21:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000511', '昝翎', '0', '9282', '97.7053', '147.3333', '1000511', '', '2020-05-22 17:22:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000512', '韦逸明', '0', '9282', '97.7053', '147.3333', '1000512', '', '2020-05-22 17:24:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000513', '蓟咏德', '0', '9282', '97.7053', '147.3333', '1000513', '', '2020-05-22 17:24:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000514', '段乐贤', '0', '9282', '97.7053', '147.3333', '1000514', '', '2020-05-22 17:26:16', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000515', '戴新翰', '0', '9282', '97.7053', '147.3333', '1000515', '', '2020-05-22 17:26:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000516', '冷舟平', '0', '9282', '97.7053', '147.3333', '1000516', '', '2020-05-22 17:27:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000517', '祝宪允', '0', '9282', '97.7053', '147.3333', '1000517', '', '2020-05-22 17:27:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000518', '扶烨霖', '0', '9282', '97.7053', '147.3333', '1000518', '', '2020-05-22 17:27:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000519', '糜琛淦', '0', '9282', '97.7053', '147.3333', '1000519', '', '2020-05-22 17:29:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000520', '盛成威', '0', '9282', '97.7053', '147.3333', '1000520', '', '2020-05-22 17:30:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000521', '柯怡香', '0', '9282', '97.7053', '147.3333', '1000521', '', '2020-05-22 17:30:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000522', '符成济', '0', '9282', '97.7053', '147.3333', '1000522', '', '2020-05-22 17:32:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000523', '法一刀', '0', '9282', '97.7053', '147.3333', '1000523', '', '2020-05-22 17:32:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000524', '公良老黑', '368', '9282', '97.7053', '147.3333', '1000524', '', '2020-05-22 17:32:55', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000525', '仲一斩', '0', '9282', '97.7053', '147.3333', '1000525', '', '2020-05-22 17:33:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000526', '裘濮存', '0', '9282', '97.7053', '147.3333', '1000526', '', '2020-05-22 17:33:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000527', '公羊付潘', '0', '9282', '97.7053', '147.3333', '1000527', '', '2020-05-22 17:33:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000528', '桑慎荣', '0', '9282', '97.7053', '147.3333', '1000528', '', '2020-05-22 17:33:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000529', '找个江湖好难', '0', '9282', '97.7053', '147.3333', '1000529', '', '2020-05-22 17:34:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000530', '佘兴发', '0', '9282', '97.7053', '147.3333', '1000530', '', '2020-05-22 17:34:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000531', '何灵珊', '0', '9282', '97.7053', '147.3333', '1000531', '', '2020-05-22 17:35:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000532', '习宾实', '0', '9282', '97.7053', '147.3333', '1000532', '', '2020-05-22 17:35:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000533', '梅兴业', '0', '9282', '97.7053', '147.3333', '1000533', '', '2020-05-22 17:35:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000534', '关鸿畴', '0', '9282', '97.7053', '147.3333', '1000534', '', '2020-05-22 17:36:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000535', '乐正青', '0', '9282', '97.7053', '147.3333', '1000535', '', '2020-05-22 17:37:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000536', '阮隶', '0', '9282', '97.7053', '147.3333', '1000536', '', '2020-05-22 17:37:35', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000537', '墨离尘', '0', '9282', '97.7053', '147.3333', '1000537', '', '2020-05-22 17:39:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000538', '范正奇', '0', '9282', '97.7053', '147.3333', '1000538', '', '2020-05-22 17:39:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000539', '柳献仪', '0', '9282', '97.7053', '147.3333', '1000539', '', '2020-05-22 17:39:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000540', '伏稀名', '0', '9282', '97.7053', '147.3333', '1000540', '', '2020-05-22 17:39:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000541', '温剑', '0', '9282', '97.7053', '147.3333', '1000541', '', '2020-05-22 17:41:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000542', '庾筮', '0', '9282', '97.7053', '147.3333', '1000542', '', '2020-05-22 17:42:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000543', '戚弘雅', '0', '9282', '97.7053', '147.3333', '1000543', '', '2020-05-22 17:43:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000544', '经承悦', '0', '9282', '97.7053', '147.3333', '1000544', '', '2020-05-22 17:43:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000545', '毅少', '0', '9282', '97.7053', '147.3333', '1000545', '', '2020-05-22 17:43:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000546', '月溪', '0', '9282', '97.7053', '147.3333', '1000546', '', '2020-05-22 17:44:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000547', '公冶常闯', '0', '9282', '97.7053', '147.3333', '1000547', '', '2020-05-22 17:45:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000548', '敏敏', '0', '9282', '97.7053', '147.3333', '1000548', '', '2020-05-22 17:48:14', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000549', '柏宝朗', '0', '9282', '97.7053', '147.3333', '1000549', '', '2020-05-22 17:48:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000550', '微生颤', '0', '9282', '97.7053', '147.3333', '1000550', '', '2020-05-22 17:50:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000551', '水元明', '0', '9282', '97.7053', '147.3333', '1000551', '', '2020-05-22 17:51:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000552', '肆哥', '0', '9282', '97.7053', '147.3333', '1000552', '', '2020-05-22 17:52:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000553', '邱明旭', '0', '9282', '97.7053', '147.3333', '1000553', '', '2020-05-22 17:53:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000554', '任春雪', '8', '9282', '97.7053', '147.3333', '1000554', '', '2020-05-22 17:53:49', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000555', '谭天纵', '0', '9282', '97.7053', '147.3333', '1000555', '', '2020-05-22 17:55:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000556', '巩文彦', '0', '9282', '97.7053', '147.3333', '1000556', '', '2020-05-22 17:56:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000557', '齐林佩', '0', '9282', '97.7053', '147.3333', '1000557', '', '2020-05-22 17:56:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000558', '羿粤兴', '0', '9282', '97.7053', '147.3333', '1000558', '', '2020-05-22 17:57:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000559', '燕恪闳', '0', '9282', '97.7053', '147.3333', '1000559', '', '2020-05-22 17:59:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000560', '钟离千万', '0', '9282', '97.7053', '147.3333', '1000560', '', '2020-05-22 18:01:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000561', '充兴发', '0', '9282', '97.7053', '147.3333', '1000561', '', '2020-05-22 18:02:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000562', '充无敌', '0', '9282', '97.7053', '147.3333', '1000562', '', '2020-05-22 18:03:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000563', '勾修能', '0', '9282', '97.7053', '147.3333', '1000563', '', '2020-05-22 18:03:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000564', '乐正初晴', '0', '9282', '97.7053', '147.3333', '1000564', '', '2020-05-22 18:05:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000565', '盛十三', '0', '9282', '97.7053', '147.3333', '1000565', '', '2020-05-22 18:05:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000566', '段永长', '0', '9282', '97.7053', '147.3333', '1000566', '', '2020-05-22 18:05:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000567', '庞尚鹳', '0', '9282', '97.7053', '147.3333', '1000567', '', '2020-05-22 18:07:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000568', '莘坚秉', '0', '9282', '97.7053', '147.3333', '1000568', '', '2020-05-22 18:07:34', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000569', '夏惜天', '0', '9282', '97.7053', '147.3333', '1000569', '', '2020-05-22 18:10:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000570', '涂启绒', '0', '9282', '97.7053', '147.3333', '1000570', '', '2020-05-22 18:10:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000571', '司徒冷菱', '0', '9282', '97.7053', '147.3333', '1000571', '', '2020-05-22 18:11:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000572', '劳苏真', '0', '9282', '97.7053', '147.3333', '1000572', '', '2020-05-22 18:12:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000573', '邱羿渡', '0', '9282', '97.7053', '147.3333', '1000573', '', '2020-05-22 18:12:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000574', '濮渺峰', '0', '9282', '97.7053', '147.3333', '1000574', '', '2020-05-22 18:12:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000575', '昝访梦', '0', '9282', '97.7053', '147.3333', '1000575', '', '2020-05-22 18:13:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000576', '褚傀儡', '0', '9282', '97.7053', '147.3333', '1000576', '', '2020-05-22 18:13:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000577', '尉迟聿军', '0', '9282', '97.7053', '147.3333', '1000577', '', '2020-05-22 18:14:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000578', '一看就很帅', '0', '9282', '97.7053', '147.3333', '1000578', '', '2020-05-22 18:16:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000579', '荀祥', '0', '9282', '97.7053', '147.3333', '1000579', '', '2020-05-22 18:17:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000580', '瞿鸿德', '0', '9282', '97.7053', '147.3333', '1000580', '', '2020-05-22 18:17:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000581', '司徒醉薇', '0', '9282', '97.7053', '147.3333', '1000581', '', '2020-05-22 18:19:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000582', '渣渣辉', '0', '9282', '97.7053', '147.3333', '1000582', '', '2020-05-22 18:19:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000583', '田刚捷', '0', '9282', '97.7053', '147.3333', '1000583', '', '2020-05-22 18:20:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000584', '陆冬卉', '0', '9282', '97.7053', '147.3333', '1000584', '', '2020-05-22 18:23:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000585', '子车鸿宝', '0', '9282', '97.7053', '147.3333', '1000585', '', '2020-05-22 18:24:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000586', '唐远航', '0', '9282', '97.7053', '147.3333', '1000586', '', '2020-05-22 18:24:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000587', '寇祺然', '0', '9282', '97.7053', '147.3333', '1000587', '', '2020-05-22 18:24:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000588', '钱俊艾', '0', '9282', '97.7053', '147.3333', '1000588', '', '2020-05-22 18:24:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000589', '杨欣艳', '0', '9282', '97.7053', '147.3333', '1000589', '', '2020-05-22 18:25:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000590', '法翰采', '0', '9282', '97.7053', '147.3333', '1000590', '', '2020-05-22 18:26:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000591', '乐正恪闳', '0', '9282', '97.7053', '147.3333', '1000591', '', '2020-05-22 18:26:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000592', '无聊', '8', '9282', '97.7053', '147.3333', '1000592', '', '2020-05-22 18:28:01', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000593', '蝶梦', '0', '9282', '97.7053', '147.3333', '1000593', '', '2020-05-22 18:28:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000594', '仇依童', '0', '9282', '97.7053', '147.3333', '1000594', '', '2020-05-22 18:30:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000595', '扈蔚源', '0', '9282', '97.7053', '147.3333', '1000595', '', '2020-05-22 18:30:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000596', '印轩岐', '0', '9282', '97.7053', '147.3333', '1000596', '', '2020-05-22 18:30:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000597', '雍高兴', '0', '9282', '97.7053', '147.3333', '1000597', '', '2020-05-22 18:31:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000598', '壤驷世贝', '0', '9282', '97.7053', '147.3333', '1000598', '', '2020-05-22 18:31:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000599', '红昂雄', '0', '9282', '97.7053', '147.3333', '1000599', '', '2020-05-22 18:35:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000600', '老恭', '0', '9282', '97.7053', '147.3333', '1000600', '', '2020-05-22 18:36:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000601', '寿安宁', '0', '9282', '97.7053', '147.3333', '1000601', '', '2020-05-22 18:36:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000602', '柳振家', '0', '9282', '97.7053', '147.3333', '1000602', '', '2020-05-22 18:37:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000603', '边冥幽', '0', '9282', '97.7053', '147.3333', '1000603', '', '2020-05-22 18:37:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000604', '郏玉山', '0', '9282', '97.7053', '147.3333', '1000604', '', '2020-05-22 18:38:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000605', '拓拔嘉瑞', '0', '9282', '97.7053', '147.3333', '1000605', '', '2020-05-22 18:38:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000606', '仰弘理', '0', '9282', '97.7053', '147.3333', '1000606', '', '2020-05-22 18:39:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000607', '杜安宜', '0', '9282', '97.7053', '147.3333', '1000607', '', '2020-05-22 18:43:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000608', '西门祺福', '0', '9282', '97.7053', '147.3333', '1000608', '', '2020-05-22 18:43:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000609', '古海咏', '0', '9282', '97.7053', '147.3333', '1000609', '', '2020-05-22 18:44:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000610', '养茹桁', '8', '9282', '97.7053', '147.3333', '1000610', '', '2020-05-22 18:47:02', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000611', '曾竹贤', '0', '9282', '97.7053', '147.3333', '1000611', '', '2020-05-22 18:48:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000612', '唐俊悟', '0', '9282', '97.7053', '147.3333', '1000612', '', '2020-05-22 18:48:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000613', '悠柔', '0', '9282', '97.7053', '147.3333', '1000613', '', '2020-05-22 18:48:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000614', '贺玄言', '0', '9282', '97.7053', '147.3333', '1000614', '', '2020-05-22 18:48:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000615', '淳于檀潮', '0', '9282', '97.7053', '147.3333', '1000615', '', '2020-05-22 18:49:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000616', '阎祺福', '0', '9282', '97.7053', '147.3333', '1000616', '', '2020-05-22 18:51:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000617', '辽宁子豪', '0', '9282', '97.7053', '147.3333', '1000617', '', '2020-05-22 18:52:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000618', '卫翰飞', '0', '9282', '97.7053', '147.3333', '1000618', '', '2020-05-22 18:53:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000619', '壤驷衡杏', '0', '9282', '97.7053', '147.3333', '1000619', '', '2020-05-22 18:54:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000620', '默', '0', '9282', '97.7053', '147.3333', '1000620', '', '2020-05-22 18:55:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000621', '阮和豫', '0', '9282', '97.7053', '147.3333', '1000621', '', '2020-05-22 18:55:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000622', '廖和硕', '0', '9282', '97.7053', '147.3333', '1000622', '', '2020-05-22 18:57:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000623', '汤玲伟', '0', '9282', '97.7053', '147.3333', '1000623', '', '2020-05-22 18:59:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000624', '钟天骄', '0', '9282', '97.7053', '147.3333', '1000624', '', '2020-05-22 19:00:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000625', '充烨华', '0', '9282', '97.7053', '147.3333', '1000625', '', '2020-05-22 19:01:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000626', '雷阳焱', '0', '9282', '97.7053', '147.3333', '1000626', '', '2020-05-22 19:01:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000627', '颜鸿风', '0', '9282', '97.7053', '147.3333', '1000627', '', '2020-05-22 19:03:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000628', '昝亦巧', '0', '9282', '97.7053', '147.3333', '1000628', '', '2020-05-22 19:03:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000629', '沙士萧', '0', '9282', '97.7053', '147.3333', '1000629', '', '2020-05-22 19:04:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000630', '单施君', '0', '9282', '97.7053', '147.3333', '1000630', '', '2020-05-22 19:07:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000631', '大叔', '8', '9282', '97.7053', '147.3333', '1000631', '', '2020-05-22 19:07:41', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000632', '蒋嘉懿', '0', '9282', '97.7053', '147.3333', '1000632', '', '2020-05-22 19:07:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000633', '融元洲', '0', '9282', '97.7053', '147.3333', '1000633', '', '2020-05-22 19:08:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000634', '游飞航', '0', '9282', '97.7053', '147.3333', '1000634', '', '2020-05-22 19:11:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000635', '舒才英', '0', '9282', '97.7053', '147.3333', '1000635', '', '2020-05-22 19:12:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000636', '彭炎彦', '0', '9282', '97.7053', '147.3333', '1000636', '', '2020-05-22 19:13:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000637', '依然待续', '0', '9282', '97.7053', '147.3333', '1000637', '', '2020-05-22 19:13:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000638', '庄不正', '0', '9282', '97.7053', '147.3333', '1000638', '', '2020-05-22 19:14:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000639', '宰父智志', '0', '9282', '97.7053', '147.3333', '1000639', '', '2020-05-22 19:14:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000640', '向绮艳', '0', '9282', '97.7053', '147.3333', '1000640', '', '2020-05-22 19:18:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000641', '诸同化', '0', '9282', '97.7053', '147.3333', '1000641', '', '2020-05-22 19:19:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000642', '项天瑞', '0', '9282', '97.7053', '147.3333', '1000642', '', '2020-05-22 19:19:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000643', '宰援舰', '0', '9282', '97.7053', '147.3333', '1000643', '', '2020-05-22 19:19:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000644', '支永贞', '0', '9282', '97.7053', '147.3333', '1000644', '', '2020-05-22 19:20:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000645', '第五飞驰', '0', '9282', '97.7053', '147.3333', '1000645', '', '2020-05-22 19:24:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000646', '岳永长', '0', '9282', '97.7053', '147.3333', '1000646', '', '2020-05-22 19:24:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000647', '武昊昊', '0', '9282', '97.7053', '147.3333', '1000647', '', '2020-05-22 19:24:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000648', '慕勒', '0', '9282', '97.7053', '147.3333', '1000648', '', '2020-05-22 19:25:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000649', '施阁', '0', '9282', '97.7053', '147.3333', '1000649', '', '2020-05-22 19:26:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000650', '索慈意', '0', '9282', '97.7053', '147.3333', '1000650', '', '2020-05-22 19:26:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000651', '东门文平', '0', '9282', '97.7053', '147.3333', '1000651', '', '2020-05-22 19:27:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000652', '彭凯安', '0', '9282', '97.7053', '147.3333', '1000652', '', '2020-05-22 19:30:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000653', '蓝星文', '0', '9282', '97.7053', '147.3333', '1000653', '', '2020-05-22 19:30:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000654', '帅帆粼', '0', '9282', '97.7053', '147.3333', '1000654', '', '2020-05-22 19:30:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000655', '包绍祺', '0', '9282', '97.7053', '147.3333', '1000655', '', '2020-05-22 19:33:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000656', '酒>剑仙', '0', '9282', '97.7053', '147.3333', '1000656', '', '2020-05-22 19:35:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000657', '施华桐', '0', '9282', '97.7053', '147.3333', '1000657', '', '2020-05-22 19:35:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000658', '卢天寿', '0', '9282', '97.7053', '147.3333', '1000658', '', '2020-05-22 19:35:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000659', '秦灵', '0', '9282', '97.7053', '147.3333', '1000659', '', '2020-05-22 19:35:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000660', '诸鸿煊', '0', '9282', '97.7053', '147.3333', '1000660', '', '2020-05-22 19:36:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000661', '谢浩壤', '0', '9282', '97.7053', '147.3333', '1000661', '', '2020-05-22 19:36:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000662', '藤涵蓄', '0', '9282', '97.7053', '147.3333', '1000662', '', '2020-05-22 19:38:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000663', '禹瞿勇', '0', '9282', '97.7053', '147.3333', '1000663', '', '2020-05-22 19:38:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000664', '邴乃义', '0', '9282', '97.7053', '147.3333', '1000664', '', '2020-05-22 19:39:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000665', '李项明', '0', '9282', '97.7053', '147.3333', '1000665', '', '2020-05-22 19:40:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000666', '应世立', '0', '9282', '97.7053', '147.3333', '1000666', '', '2020-05-22 19:42:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000667', '包好洁', '0', '9282', '97.7053', '147.3333', '1000667', '', '2020-05-22 19:42:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000668', '田彬彬', '0', '9282', '97.7053', '147.3333', '1000668', '', '2020-05-22 19:44:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000669', '单于弼', '0', '9282', '97.7053', '147.3333', '1000669', '', '2020-05-22 19:44:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000670', '乜兴发', '0', '9282', '97.7053', '147.3333', '1000670', '', '2020-05-22 19:44:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000671', '司空笑天', '0', '9282', '97.7053', '147.3333', '1000671', '', '2020-05-22 19:45:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000672', '梁丘彭泽', '0', '9282', '97.7053', '147.3333', '1000672', '', '2020-05-22 19:48:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000673', '柳茂典', '0', '9282', '97.7053', '147.3333', '1000673', '', '2020-05-22 19:48:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000674', '茅十八', '0', '9282', '97.7053', '147.3333', '1000674', '', '2020-05-22 19:48:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000675', '司寇老九', '0', '9282', '97.7053', '147.3333', '1000675', '', '2020-05-22 19:49:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000676', '贺康安', '0', '9282', '97.7053', '147.3333', '1000676', '', '2020-05-22 19:52:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000677', '刁波涛', '0', '9282', '97.7053', '147.3333', '1000677', '', '2020-05-22 19:53:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000678', '韶醉山', '0', '9282', '97.7053', '147.3333', '1000678', '', '2020-05-22 19:53:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000679', '楚天磊', '0', '9282', '97.7053', '147.3333', '1000679', '', '2020-05-22 19:56:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000680', '昌天华', '0', '9282', '97.7053', '147.3333', '1000680', '', '2020-05-22 19:58:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000681', '吴少', '0', '9282', '97.7053', '147.3333', '1000681', '', '2020-05-22 20:01:16', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000682', '于超贤', '0', '9282', '97.7053', '147.3333', '1000682', '', '2020-05-22 20:01:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000683', '辛波光', '0', '9282', '97.7053', '147.3333', '1000683', '', '2020-05-22 20:02:43', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000684', '融寒雁', '0', '9282', '97.7053', '147.3333', '1000684', '', '2020-05-22 20:02:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000685', '古天路', '0', '9282', '97.7053', '147.3333', '1000685', '', '2020-05-22 20:04:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000686', '归海鸿福', '0', '9282', '97.7053', '147.3333', '1000686', '', '2020-05-22 20:04:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000687', '南宫永元', '0', '9282', '97.7053', '147.3333', '', '', '2020-05-22 20:04:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000688', '娄品韵', '0', '9282', '97.7053', '147.3333', '', '', '2020-05-22 20:04:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000689', '荣旭尧', '0', '9282', '97.7053', '147.3333', '1000689', '', '2020-05-22 20:05:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000690', '阎余清', '0', '9282', '97.7053', '147.3333', '1000690', '', '2020-05-22 20:05:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000691', '方人英', '0', '9282', '97.7053', '147.3333', '1000691', '', '2020-05-22 20:06:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000692', '况弘新', '0', '9282', '97.7053', '147.3333', '1000692', '', '2020-05-22 20:08:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000693', '鲜于莜咚', '0', '9282', '97.7053', '147.3333', '1000693', '', '2020-05-22 20:08:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000694', '黄承泽', '0', '9282', '97.7053', '147.3333', '1000694', '', '2020-05-22 20:09:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000695', '白浩浩', '0', '9282', '97.7053', '147.3333', '1000695', '', '2020-05-22 20:11:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000696', '衡傥', '0', '9282', '97.7053', '147.3333', '1000696', '', '2020-05-22 20:11:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000697', '隆雪松', '368', '9282', '97.7053', '147.3333', '1000697', '', '2020-05-22 20:11:43', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000698', '时万言', '0', '9282', '97.7053', '147.3333', '1000698', '', '2020-05-22 20:12:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000699', '盖闲华', '0', '9282', '97.7053', '147.3333', '1000699', '', '2020-05-22 20:13:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000700', '家奄', '0', '9282', '97.7053', '147.3333', '1000700', '', '2020-05-22 20:13:35', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000701', '强荣玮', '0', '9282', '97.7053', '147.3333', '1000701', '', '2020-05-22 20:13:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000702', '丫头', '0', '9282', '97.7053', '147.3333', '1000702', '', '2020-05-22 20:15:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000703', '严剑身', '0', '9282', '97.7053', '147.3333', '1000703', '', '2020-05-22 20:16:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000704', '罗苏石', '0', '9282', '97.7053', '147.3333', '1000704', '', '2020-05-22 20:16:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000705', '钦帧诚', '0', '9282', '97.7053', '147.3333', '1000705', '', '2020-05-22 20:17:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000706', '耿友绿', '0', '9282', '97.7053', '147.3333', '1000706', '', '2020-05-22 20:18:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000707', '郜高格', '0', '9282', '97.7053', '147.3333', '1000707', '', '2020-05-22 20:19:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000708', '濮阳妙海', '0', '9282', '97.7053', '147.3333', '1000708', '', '2020-05-22 20:20:16', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000709', '季缘郡', '0', '9282', '97.7053', '147.3333', '1000709', '', '2020-05-22 20:20:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000710', '红楼', '0', '9282', '97.7053', '147.3333', '1000710', '', '2020-05-22 20:21:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000711', '九流闲人', '0', '9282', '97.7053', '147.3333', '1000711', '', '2020-05-22 20:21:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000712', '汲建章', '0', '9282', '97.7053', '147.3333', '1000712', '', '2020-05-22 20:22:34', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000713', '赏宏胜', '0', '9282', '97.7053', '147.3333', '1000713', '', '2020-05-22 20:24:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000714', '江湖身不由己', '8', '9282', '97.7053', '147.3333', '1000714', '', '2020-05-22 20:25:07', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000715', '哈温文', '0', '9282', '97.7053', '147.3333', '1000715', '', '2020-05-22 20:25:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000716', '龙明哲', '0', '9282', '97.7053', '147.3333', '1000716', '', '2020-05-22 20:26:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000717', '申晓刚', '0', '9282', '97.7053', '147.3333', '1000717', '', '2020-05-22 20:27:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000718', '高石栓', '0', '9282', '97.7053', '147.3333', '1000718', '', '2020-05-22 20:27:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000719', '马安志', '0', '9282', '97.7053', '147.3333', '1000719', '', '2020-05-22 20:28:16', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000720', '庞静莹', '0', '9282', '97.7053', '147.3333', '1000720', '', '2020-05-22 20:28:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000721', '慕泰鸿', '0', '9282', '97.7053', '147.3333', '1000721', '', '2020-05-22 20:28:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000722', '夏幕夜凉凉', '252', '9282', '97.7053', '147.3333', '1000722', '', '2020-05-22 20:30:58', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000723', '蓟锐锋', '0', '9282', '97.7053', '147.3333', '1000723', '', '2020-05-22 20:31:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000724', '荀琦慧', '0', '9282', '97.7053', '147.3333', '1000724', '', '2020-05-22 20:32:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000725', '龙傀儡', '0', '9282', '97.7053', '147.3333', '1000725', '', '2020-05-22 20:32:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000726', '严正卿', '0', '9282', '97.7053', '147.3333', '1000726', '', '2020-05-22 20:32:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000727', '莘从安', '0', '9282', '97.7053', '147.3333', '1000727', '', '2020-05-22 20:33:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000728', '劳勇男', '0', '9282', '97.7053', '147.3333', '1000728', '', '2020-05-22 20:34:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000729', '印易鸥', '0', '9282', '97.7053', '147.3333', '1000729', '', '2020-05-22 20:35:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000730', '鲁信民', '0', '9282', '97.7053', '147.3333', '1000730', '', '2020-05-22 20:36:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000731', '山路十八弯', '0', '9282', '97.7053', '147.3333', '1000731', '', '2020-05-22 20:37:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000732', '明子明', '0', '9282', '97.7053', '147.3333', '1000732', '', '2020-05-22 20:38:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000733', '大锤·匠', '0', '9282', '97.7053', '147.3333', '1000733', '', '2020-05-22 20:39:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000734', '皇甫滕石', '0', '9282', '97.7053', '147.3333', '1000734', '', '2020-05-22 20:40:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000735', '金正雅', '0', '9282', '97.7053', '147.3333', '1000735', '', '2020-05-22 20:41:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000736', '步文翰', '0', '9282', '97.7053', '147.3333', '1000736', '', '2020-05-22 20:41:34', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000737', '籍从彤', '0', '9282', '97.7053', '147.3333', '1000737', '', '2020-05-22 20:42:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000738', '不爱了', '0', '9282', '97.7053', '147.3333', '1000738', '', '2020-05-22 20:42:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000739', '党楷钊', '0', '9282', '97.7053', '147.3333', '1000739', '', '2020-05-22 20:42:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000740', '冉坚成', '0', '9282', '97.7053', '147.3333', '1000740', '', '2020-05-22 20:43:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000741', '嫁衣', '0', '9282', '97.7053', '147.3333', '1000741', '', '2020-05-22 20:43:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000742', '兮夜', '0', '9282', '97.7053', '147.3333', '1000742', '', '2020-05-22 20:43:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000743', '孔道罡', '0', '9282', '97.7053', '147.3333', '1000743', '', '2020-05-22 20:45:43', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000744', '应难敌', '0', '9282', '97.7053', '147.3333', '1000744', '', '2020-05-22 20:46:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000745', '冷眸…墨瞳', '0', '9282', '97.7053', '147.3333', '1000745', '', '2020-05-22 20:46:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000746', '商鸿才', '0', '9282', '97.7053', '147.3333', '1000746', '', '2020-05-22 20:47:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000747', '付豫镔', '0', '9282', '97.7053', '147.3333', '1000747', '', '2020-05-22 20:47:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000748', '祁玉韵', '0', '9282', '97.7053', '147.3333', '1000748', '', '2020-05-22 20:50:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000749', '蔡嘉泽', '0', '9282', '97.7053', '147.3333', '1000749', '', '2020-05-22 20:51:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000750', '姬书芹', '0', '9282', '97.7053', '147.3333', '1000750', '', '2020-05-22 20:51:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000751', '郭涵容', '0', '9282', '97.7053', '147.3333', '1000751', '', '2020-05-22 20:51:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000752', '扈黎明', '0', '9282', '97.7053', '147.3333', '1000752', '', '2020-05-22 20:52:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000753', '夹谷兴发', '0', '9282', '97.7053', '147.3333', '1000753', '', '2020-05-22 20:52:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000754', '充华池', '0', '9282', '97.7053', '147.3333', '1000754', '', '2020-05-22 20:55:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000755', '左森滕', '0', '9282', '97.7053', '147.3333', '1000755', '', '2020-05-22 20:56:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000756', '邢华茂', '0', '9282', '97.7053', '147.3333', '1000756', '', '2020-05-22 20:56:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000757', '钟友梅', '0', '9282', '97.7053', '147.3333', '1000757', '', '2020-05-22 20:57:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000758', '鲍紫琼', '0', '9282', '97.7053', '147.3333', '1000758', '', '2020-05-22 20:57:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000759', '百里昊赫', '0', '9282', '97.7053', '147.3333', '1000759', '', '2020-05-22 20:57:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000760', '疯子', '0', '9282', '97.7053', '147.3333', '1000760', '', '2020-05-22 20:59:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000761', '令狐耕悦', '0', '9282', '97.7053', '147.3333', '1000761', '', '2020-05-22 20:59:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000762', '鲁姝惠', '0', '9282', '97.7053', '147.3333', '1000762', '', '2020-05-22 20:59:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000763', '俟昌仙', '0', '9282', '97.7053', '147.3333', '1000763', '', '2020-05-22 21:00:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000764', '欧阳启颜', '0', '9282', '97.7053', '147.3333', '1000764', '', '2020-05-22 21:00:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000765', '沙坤', '0', '9282', '97.7053', '147.3333', '1000765', '', '2020-05-22 21:00:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000766', '令狐绝悟', '0', '9282', '97.7053', '147.3333', '1000766', '', '2020-05-22 21:01:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000767', '诸雅志', '0', '9282', '97.7053', '147.3333', '1000767', '', '2020-05-22 21:01:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000768', '滑阳嘉', '0', '9282', '97.7053', '147.3333', '1000768', '', '2020-05-22 21:02:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000769', '吴警忱', '0', '9282', '97.7053', '147.3333', '1000769', '', '2020-05-22 21:03:34', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000770', '利蔚然', '0', '9282', '97.7053', '147.3333', '1000770', '', '2020-05-22 21:04:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000771', '费高杰', '0', '9282', '97.7053', '147.3333', '1000771', '', '2020-05-22 21:05:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000772', '冷心月', '0', '9282', '97.7053', '147.3333', '1000772', '', '2020-05-22 21:06:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000773', '羊凝雪', '0', '9282', '97.7053', '147.3333', '1000773', '', '2020-05-22 21:07:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000774', '言永望', '0', '9282', '97.7053', '147.3333', '1000774', '', '2020-05-22 21:07:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000775', '任士晋', '0', '9282', '97.7053', '147.3333', '1000775', '', '2020-05-22 21:08:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000776', '尹宸滨', '0', '9282', '97.7053', '147.3333', '1000776', '', '2020-05-22 21:08:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000777', '楚行云', '0', '9282', '97.7053', '147.3333', '1000777', '', '2020-05-22 21:09:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000778', '梅其燠', '0', '9282', '97.7053', '147.3333', '1000778', '', '2020-05-22 21:09:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000779', '付志国', '0', '9282', '97.7053', '147.3333', '1000779', '', '2020-05-22 21:10:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000780', '柴汛络', '0', '9282', '97.7053', '147.3333', '1000780', '', '2020-05-22 21:10:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000781', '洪哲恒', '50', '9282', '97.7053', '147.3333', '1000781', '', '2020-05-22 21:11:35', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000782', '强不评', '0', '9282', '97.7053', '147.3333', '1000782', '', '2020-05-22 21:12:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000783', '储同济', '0', '9282', '97.7053', '147.3333', '1000783', '', '2020-05-22 21:12:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000784', '岑用凯', '0', '9282', '97.7053', '147.3333', '1000784', '', '2020-05-22 21:12:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000785', 'tmsk', '0', '9282', '97.7053', '147.3333', '1000785', '', '2020-05-22 21:13:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000786', '扈鞘巧', '0', '9282', '97.7053', '147.3333', '1000786', '', '2020-05-22 21:13:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000787', '隙巧兰', '0', '9282', '97.7053', '147.3333', '1000787', '', '2020-05-22 21:13:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000788', '房旭尧', '0', '9282', '97.7053', '147.3333', '1000788', '', '2020-05-22 21:14:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000789', '娄问薇', '0', '9282', '97.7053', '147.3333', '1000789', '', '2020-05-22 21:14:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000790', '容承运', '0', '9282', '97.7053', '147.3333', '1000790', '', '2020-05-22 21:14:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000791', '赖可意', '0', '9282', '97.7053', '147.3333', '1000791', '', '2020-05-22 21:14:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000792', '郁开霁', '0', '9282', '97.7053', '147.3333', '1000792', '', '2020-05-22 21:16:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000793', '车永春', '0', '9282', '97.7053', '147.3333', '1000793', '', '2020-05-22 21:16:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000794', '牛牛娃', '0', '9282', '97.7053', '147.3333', '1000794', '', '2020-05-22 21:16:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000795', '冥帝', '0', '9282', '97.7053', '147.3333', '1000795', '', '2020-05-22 21:18:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000796', '廉宏峻', '0', '9282', '97.7053', '147.3333', '1000796', '', '2020-05-22 21:18:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000797', '党丛挺', '0', '9282', '97.7053', '147.3333', '1000797', '', '2020-05-22 21:19:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000798', '商俊能', '0', '9282', '97.7053', '147.3333', '1000798', '', '2020-05-22 21:20:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000799', '谢星阑', '0', '9282', '97.7053', '147.3333', '1000799', '', '2020-05-22 21:21:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000800', '坏大叔', '0', '9282', '97.7053', '147.3333', '1000800', '', '2020-05-22 21:22:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000801', '苍涵忍', '8', '9282', '97.7053', '147.3333', '1000801', '', '2020-05-22 21:22:11', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000802', '暴心怡', '0', '9282', '97.7053', '147.3333', '1000802', '', '2020-05-22 21:23:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000803', '夏傲晴', '0', '9282', '97.7053', '147.3333', '1000803', '', '2020-05-22 21:25:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000804', '毕半雪', '0', '9282', '97.7053', '147.3333', '1000804', '', '2020-05-22 21:26:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000805', '平锐达', '0', '9282', '97.7053', '147.3333', '1000805', '', '2020-05-22 21:26:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000806', '戴刘航', '0', '9282', '97.7053', '147.3333', '1000806', '', '2020-05-22 21:26:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000807', '桂飞光', '0', '9282', '97.7053', '147.3333', '1000807', '', '2020-05-22 21:27:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000808', '叶竹贤', '0', '9282', '97.7053', '147.3333', '1000808', '', '2020-05-22 21:27:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000809', '皮十八', '0', '9282', '97.7053', '147.3333', '1000809', '', '2020-05-22 21:28:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000810', '谷梁连碧', '0', '9282', '97.7053', '147.3333', '1000810', '', '2020-05-22 21:31:14', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000811', '邬星津', '0', '9282', '97.7053', '147.3333', '1000811', '', '2020-05-22 21:31:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000812', '褚烙', '0', '9282', '97.7053', '147.3333', '1000812', '', '2020-05-22 21:32:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000813', '赏星津', '0', '9282', '97.7053', '147.3333', '1000813', '', '2020-05-22 21:32:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000814', '聂盼旋', '0', '9282', '97.7053', '147.3333', '1000814', '', '2020-05-22 21:33:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000815', '桑美德', '0', '9282', '97.7053', '147.3333', '1000815', '', '2020-05-22 21:33:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000816', '后励舫', '0', '9282', '97.7053', '147.3333', '1000816', '', '2020-05-22 21:33:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000817', '向翎', '0', '9282', '97.7053', '147.3333', '1000817', '', '2020-05-22 21:36:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000818', '慕云辰', '0', '9282', '97.7053', '147.3333', '1000818', '', '2020-05-22 21:37:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000819', '徐建义', '0', '9282', '97.7053', '147.3333', '1000819', '', '2020-05-22 21:37:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000820', '房瞿勇', '0', '9282', '97.7053', '147.3333', '1000820', '', '2020-05-22 21:37:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000821', '祝天寿', '0', '9282', '97.7053', '147.3333', '1000821', '', '2020-05-22 21:38:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000822', '束修雅', '0', '9282', '97.7053', '147.3333', '1000822', '', '2020-05-22 21:39:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000823', '爱美茹', '0', '9282', '97.7053', '147.3333', '1000823', '', '2020-05-22 21:39:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000824', '虞星辰', '0', '9282', '97.7053', '147.3333', '1000824', '', '2020-05-22 21:39:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000825', '师继钦', '0', '9282', '97.7053', '147.3333', '1000825', '', '2020-05-22 21:40:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000826', '石盈美', '0', '9282', '97.7053', '147.3333', '1000826', '', '2020-05-22 21:43:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000827', '薛英睿', '0', '9282', '97.7053', '147.3333', '1000827', '', '2020-05-22 21:44:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000828', '班星汉', '0', '9282', '97.7053', '147.3333', '1000828', '', '2020-05-22 21:45:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000829', '姚俊郎', '0', '9282', '97.7053', '147.3333', '1000829', '', '2020-05-22 21:46:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000830', '糜书瑶', '0', '9282', '97.7053', '147.3333', '1000830', '', '2020-05-22 21:48:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000831', '皇甫坤奥', '0', '9282', '97.7053', '147.3333', '1000831', '', '2020-05-22 21:49:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000832', '子车瞬献', '0', '9282', '97.7053', '147.3333', '1000832', '', '2020-05-22 21:50:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000833', '亓官成志', '0', '9282', '97.7053', '147.3333', '1000833', '', '2020-05-22 21:51:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000834', '柳明朗', '0', '9282', '97.7053', '147.3333', '1000834', '', '2020-05-22 21:51:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000835', '易天纵', '0', '9282', '97.7053', '147.3333', '1000835', '', '2020-05-22 21:51:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000836', '葛鸣玉', '0', '9282', '97.7053', '147.3333', '1000836', '', '2020-05-22 21:52:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000837', '毕泰清', '0', '9282', '97.7053', '147.3333', '1000837', '', '2020-05-22 21:56:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000838', '言优悠', '0', '9282', '97.7053', '147.3333', '1000838', '', '2020-05-22 21:57:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000839', '益洁玲', '0', '9282', '97.7053', '147.3333', '1000839', '', '2020-05-22 21:58:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000840', '皮明兵', '0', '9282', '97.7053', '147.3333', '1000840', '', '2020-05-22 21:58:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000841', '平德元', '0', '9282', '97.7053', '147.3333', '1000841', '', '2020-05-22 22:01:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000842', '巫马正卿', '0', '9282', '97.7053', '147.3333', '1000842', '', '2020-05-22 22:02:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000843', '晁可仁', '8', '9282', '97.7053', '147.3333', '1000843', '', '2020-05-22 22:03:12', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000844', '冷宇文', '0', '9282', '97.7053', '147.3333', '1000844', '', '2020-05-22 22:04:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000845', '冰封的羽翼', '0', '9282', '97.7053', '147.3333', '1000845', '', '2020-05-22 22:04:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000846', '隔壁老王', '0', '9282', '97.7053', '147.3333', '1000846', '', '2020-05-22 22:06:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000847', '冷夜天星', '0', '9282', '97.7053', '147.3333', '1000847', '', '2020-05-22 22:06:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000848', '奚烨霖', '0', '9282', '97.7053', '147.3333', '1000848', '', '2020-05-22 22:08:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000849', '禄涵琛', '0', '9282', '97.7053', '147.3333', '1000849', '', '2020-05-22 22:09:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000850', '雍娴婉', '0', '9282', '97.7053', '147.3333', '1000850', '', '2020-05-22 22:11:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000851', '鞠安易', '0', '9282', '97.7053', '147.3333', '1000851', '', '2020-05-22 22:13:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000852', '所向披靡', '0', '9282', '97.7053', '147.3333', '1000852', '', '2020-05-22 22:13:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000853', '姜当澳', '0', '9282', '97.7053', '147.3333', '1000853', '', '2020-05-22 22:15:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000854', '韩雅艳', '0', '9282', '97.7053', '147.3333', '1000854', '', '2020-05-22 22:15:35', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000855', '江少', '0', '9282', '97.7053', '147.3333', '1000855', '', '2020-05-22 22:16:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000856', '姬湘', '0', '9282', '97.7053', '147.3333', '1000856', '', '2020-05-22 22:17:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000857', '查良奥', '0', '9282', '97.7053', '147.3333', '1000857', '', '2020-05-22 22:18:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000858', '艾和雅', '0', '9282', '97.7053', '147.3333', '1000858', '', '2020-05-22 22:21:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000859', '左鸿卓', '0', '9282', '97.7053', '147.3333', '1000859', '', '2020-05-22 22:21:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000860', '卢锐利', '0', '9282', '97.7053', '147.3333', '1000860', '', '2020-05-22 22:22:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000861', '皇甫凤凰', '0', '9282', '97.7053', '147.3333', '1000861', '', '2020-05-22 22:24:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000862', '邰乐水', '0', '9282', '97.7053', '147.3333', '1000862', '', '2020-05-22 22:26:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000863', '家炳施', '0', '9282', '97.7053', '147.3333', '1000863', '', '2020-05-22 22:28:35', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000864', '印英资', '0', '9282', '97.7053', '147.3333', '1000864', '', '2020-05-22 22:28:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000865', '景孝桦', '0', '9282', '97.7053', '147.3333', '1000865', '', '2020-05-22 22:31:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000866', '戚兴德', '0', '9282', '97.7053', '147.3333', '1000866', '', '2020-05-22 22:31:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000867', '山付潘', '0', '9282', '97.7053', '147.3333', '1000867', '', '2020-05-22 22:32:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000868', '刁代芹', '0', '9282', '97.7053', '147.3333', '1000868', '', '2020-05-22 22:32:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000869', '强子', '0', '9282', '97.7053', '147.3333', '1000869', '', '2020-05-22 22:38:16', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000870', '单于元亮', '0', '9282', '97.7053', '147.3333', '1000870', '', '2020-05-22 22:40:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000871', '心为红颜碎', '0', '9282', '97.7053', '147.3333', '1000871', '', '2020-05-22 22:41:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000872', '祁康平', '0', '9282', '97.7053', '147.3333', '', '', '2020-05-22 22:41:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000873', '左贵潼', '0', '9282', '97.7053', '147.3333', '1000873', '', '2020-05-22 22:41:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000874', '未见', '0', '9282', '97.7053', '147.3333', '1000874', '', '2020-05-22 22:42:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000875', '澹台忻键', '0', '9282', '97.7053', '147.3333', '1000875', '', '2020-05-22 22:42:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000876', '剑至尊', '0', '9282', '97.7053', '147.3333', '1000876', '', '2020-05-22 22:45:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000877', '荣越哲', '0', '9282', '97.7053', '147.3333', '1000877', '', '2020-05-22 22:49:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000878', '言韫素', '0', '9282', '97.7053', '147.3333', '', '', '2020-05-22 22:49:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000879', '扶豪', '0', '9282', '97.7053', '147.3333', '1000879', '', '2020-05-22 22:50:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000880', '冉意远', '0', '9282', '97.7053', '147.3333', '1000880', '', '2020-05-22 22:50:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000881', '上官觅波', '0', '9282', '97.7053', '147.3333', '1000881', '', '2020-05-22 22:51:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000882', '无业游民', '0', '9282', '97.7053', '147.3333', '1000882', '', '2020-05-22 22:52:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000883', '帅芭比', '0', '9282', '97.7053', '147.3333', '1000883', '', '2020-05-22 22:54:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000884', '饶奎动', '0', '9282', '97.7053', '147.3333', '1000884', '', '2020-05-22 22:54:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000885', '颜新立', '0', '9282', '97.7053', '147.3333', '1000885', '', '2020-05-22 22:57:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000886', '苏鹏涛', '0', '9282', '97.7053', '147.3333', '1000886', '', '2020-05-22 22:58:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000887', '松凡', '0', '9282', '97.7053', '147.3333', '1000887', '', '2020-05-22 22:59:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000888', '戎克程', '0', '9282', '97.7053', '147.3333', '1000888', '', '2020-05-22 23:01:35', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000889', '屠夫', '0', '9282', '97.7053', '147.3333', '1000889', '', '2020-05-22 23:01:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000890', '小丫头', '0', '9282', '97.7053', '147.3333', '1000890', '', '2020-05-22 23:02:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000891', '澹台丽姝', '0', '9282', '97.7053', '147.3333', '1000891', '', '2020-05-22 23:04:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000892', '剑魂夏绝义', '0', '9282', '97.7053', '147.3333', '1000892', '', '2020-05-22 23:06:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000893', '莫远锋', '0', '9282', '97.7053', '147.3333', '1000893', '', '2020-05-22 23:09:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000894', '伯爵', '0', '9282', '97.7053', '147.3333', '1000894', '', '2020-05-22 23:10:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000895', '任禹发', '0', '9282', '97.7053', '147.3333', '1000895', '', '2020-05-22 23:11:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000896', '十一', '0', '9282', '97.7053', '147.3333', '1000896', '', '2020-05-22 23:13:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000897', '邵锐藻', '0', '9282', '97.7053', '147.3333', '1000897', '', '2020-05-22 23:14:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000898', '宋心远', '0', '9282', '97.7053', '147.3333', '1000898', '', '2020-05-22 23:14:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000899', '符琪涵', '0', '9282', '97.7053', '147.3333', '1000899', '', '2020-05-22 23:15:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000900', '易雅香', '0', '9282', '97.7053', '147.3333', '1000900', '', '2020-05-22 23:16:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000901', '澹台凝海', '0', '9282', '97.7053', '147.3333', '1000901', '', '2020-05-22 23:16:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000902', '杭承宣', '0', '9282', '97.7053', '147.3333', '1000902', '', '2020-05-22 23:16:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000903', '钭雨丹', '0', '9282', '97.7053', '147.3333', '1000903', '', '2020-05-22 23:17:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000904', '魏锐意', '0', '9282', '97.7053', '147.3333', '1000904', '', '2020-05-22 23:20:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000905', '苍雨安', '0', '9282', '97.7053', '147.3333', '1000905', '', '2020-05-22 23:22:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000906', '勾雨泽', '0', '9282', '97.7053', '147.3333', '1000906', '', '2020-05-22 23:24:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000907', '洪砖家', '0', '9282', '97.7053', '147.3333', '1000907', '', '2020-05-22 23:25:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000908', '蒯援舰', '0', '9282', '97.7053', '147.3333', '1000908', '', '2020-05-22 23:29:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000909', '文翰藻', '0', '9282', '97.7053', '147.3333', '1000909', '', '2020-05-22 23:30:34', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000910', '剑贰三', '0', '9282', '97.7053', '147.3333', '1000910', '', '2020-05-22 23:30:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000911', '廉豁', '0', '9282', '97.7053', '147.3333', '1000911', '', '2020-05-22 23:31:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000912', '刘烨盼', '0', '9282', '97.7053', '147.3333', '1000912', '', '2020-05-22 23:31:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000913', '荀璞玉', '0', '9282', '97.7053', '147.3333', '1000913', '', '2020-05-22 23:36:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000914', '冀天路', '0', '9282', '97.7053', '147.3333', '1000914', '', '2020-05-22 23:37:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000915', '鲜于万仇', '0', '9282', '97.7053', '147.3333', '1000915', '', '2020-05-22 23:38:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000916', '桂毅家', '0', '9282', '97.7053', '147.3333', '1000916', '', '2020-05-22 23:38:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000917', '叶灵薇', '0', '9282', '97.7053', '147.3333', '1000917', '', '2020-05-22 23:41:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000918', '蓝贯与', '0', '9282', '97.7053', '147.3333', '1000918', '', '2020-05-22 23:44:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000919', '明和安', '0', '9282', '97.7053', '147.3333', '1000919', '', '2020-05-22 23:46:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000920', '宇文忻絮', '0', '9282', '97.7053', '147.3333', '1000920', '', '2020-05-22 23:46:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000921', '都浙侯', '0', '9282', '97.7053', '147.3333', '1000921', '', '2020-05-22 23:46:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000922', '红平乐', '0', '9282', '97.7053', '147.3333', '1000922', '', '2020-05-22 23:47:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000923', '揍得就是你', '0', '9282', '97.7053', '147.3333', '1000923', '', '2020-05-22 23:48:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000924', '欧雁丝', '0', '9282', '97.7053', '147.3333', '1000924', '', '2020-05-22 23:49:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000925', '落魄的说书人', '0', '9282', '97.7053', '147.3333', '1000925', '', '2020-05-22 23:49:34', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000926', '隗冥', '0', '9282', '97.7053', '147.3333', '1000926', '', '2020-05-22 23:49:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000927', '亢符武', '0', '9282', '97.7053', '147.3333', '1000927', '', '2020-05-22 23:49:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000928', '睡逸馋', '0', '9282', '97.7053', '147.3333', '1000928', '', '2020-05-22 23:53:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000929', '拓拔可可', '0', '9282', '97.7053', '147.3333', '1000929', '', '2020-05-22 23:53:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000930', '龙含蕊', '0', '9282', '97.7053', '147.3333', '1000930', '', '2020-05-22 23:55:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000931', '伊华琨', '0', '9282', '97.7053', '147.3333', '1000931', '', '2020-05-22 23:56:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000932', '有新波', '8', '9282', '97.7053', '147.3333', '1000932', '', '2020-05-22 23:57:50', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000933', '星芒', '8', '9282', '97.7053', '147.3333', '1000933', '', '2020-05-23 00:00:55', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000934', '阿尔托莉雅', '0', '9282', '97.7053', '147.3333', '1000934', '', '2020-05-23 00:01:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000935', '墨问旋', '0', '9282', '97.7053', '147.3333', '1000935', '', '2020-05-23 00:03:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000936', '梦天涯', '0', '9282', '97.7053', '147.3333', '1000936', '', '2020-05-23 00:04:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000937', '梦无涯', '0', '9282', '97.7053', '147.3333', '1000937', '', '2020-05-23 00:11:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000938', '神裔', '0', '9282', '97.7053', '147.3333', '1000938', '', '2020-05-23 00:12:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000939', '仲孙半雪', '8', '9282', '97.7053', '147.3333', '1000939', '', '2020-05-23 00:13:04', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000940', '沙绍祺', '0', '9282', '97.7053', '147.3333', '1000940', '', '2020-05-23 00:16:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000941', '觅良人', '0', '9282', '97.7053', '147.3333', '1000941', '', '2020-05-23 00:18:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000942', '安鸿雪', '0', '9282', '97.7053', '147.3333', '1000942', '', '2020-05-23 00:19:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000943', '无心', '8', '9282', '97.7053', '147.3333', '1000943', '', '2020-05-23 00:19:23', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000944', '金非笑', '0', '9282', '97.7053', '147.3333', '1000944', '', '2020-05-23 00:20:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000945', '侯雨精', '0', '9282', '97.7053', '147.3333', '1000945', '', '2020-05-23 00:24:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000946', '龚元甲', '0', '9282', '97.7053', '147.3333', '1000946', '', '2020-05-23 00:25:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000947', '游十八', '0', '9282', '97.7053', '147.3333', '1000947', '', '2020-05-23 00:27:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000948', '弘剑身', '0', '9282', '97.7053', '147.3333', '1000948', '', '2020-05-23 00:27:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000949', '辛月旭', '0', '9282', '97.7053', '147.3333', '1000949', '', '2020-05-23 00:28:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000950', '居广洲', '0', '9282', '97.7053', '147.3333', '1000950', '', '2020-05-23 00:39:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000951', '东方舒瑶', '0', '9282', '97.7053', '147.3333', '1000951', '', '2020-05-23 00:43:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000952', '包兴庆', '0', '9282', '97.7053', '147.3333', '1000952', '', '2020-05-23 00:47:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000953', '牟翔迎', '0', '9282', '97.7053', '147.3333', '1000953', '', '2020-05-23 00:48:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000954', '晁奇胜', '0', '9282', '97.7053', '147.3333', '1000954', '', '2020-05-23 00:50:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000955', '龙婷超', '8', '9282', '97.7053', '147.3333', '1000955', '', '2020-05-23 00:52:18', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000956', '倾城', '0', '9282', '97.7053', '147.3333', '1000956', '', '2020-05-23 00:55:14', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000957', '细雨狂风', '0', '9282', '97.7053', '147.3333', '1000957', '', '2020-05-23 00:58:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000958', '焦正真', '0', '9282', '97.7053', '147.3333', '1000958', '', '2020-05-23 01:00:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000959', '夹谷凡梦', '0', '9282', '97.7053', '147.3333', '1000959', '', '2020-05-23 01:01:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000960', '长孙怜雪', '0', '9282', '97.7053', '147.3333', '1000960', '', '2020-05-23 01:12:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000961', '楚德辉', '0', '9282', '97.7053', '147.3333', '1000961', '', '2020-05-23 01:15:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000962', '池立言', '0', '9282', '97.7053', '147.3333', '1000962', '', '2020-05-23 01:18:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000963', '幸巧蕊', '0', '9282', '97.7053', '147.3333', '1000963', '', '2020-05-23 01:18:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000964', '薛厚正', '0', '9282', '97.7053', '147.3333', '1000964', '', '2020-05-23 01:22:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000965', '剑极无行', '0', '9282', '97.7053', '147.3333', '1000965', '', '2020-05-23 01:23:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000966', '冷元凯', '0', '9282', '97.7053', '147.3333', '1000966', '', '2020-05-23 01:26:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000967', '依依', '0', '9282', '97.7053', '147.3333', '1000967', '', '2020-05-23 01:28:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000968', '茅之安', '0', '9282', '97.7053', '147.3333', '1000968', '', '2020-05-23 01:31:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000969', '东郭坚白', '0', '9282', '97.7053', '147.3333', '1000969', '', '2020-05-23 01:32:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000970', '杜哲丽', '0', '9282', '97.7053', '147.3333', '1000970', '', '2020-05-23 01:33:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000971', '神也疯狂', '0', '9282', '97.7053', '147.3333', '1000971', '', '2020-05-23 01:42:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000972', '简凡', '0', '9282', '97.7053', '147.3333', '1000972', '', '2020-05-23 01:43:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000973', '小脾气', '0', '9282', '97.7053', '147.3333', '1000973', '', '2020-05-23 01:52:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000974', '阮靖易', '0', '9282', '97.7053', '147.3333', '1000974', '', '2020-05-23 01:54:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000975', '天煞孤星', '0', '9282', '97.7053', '147.3333', '1000975', '', '2020-05-23 01:57:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000976', '桓无剑', '0', '9282', '97.7053', '147.3333', '', '', '2020-05-23 01:58:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000977', '殷万天', '0', '9282', '97.7053', '147.3333', '1000977', '', '2020-05-23 01:59:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000978', '石玉珍', '0', '9282', '97.7053', '147.3333', '1000978', '', '2020-05-23 02:03:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000979', '茹玉', '0', '9282', '97.7053', '147.3333', '1000979', '', '2020-05-23 02:04:14', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000980', '城南琉璃月', '0', '9282', '97.7053', '147.3333', '1000980', '', '2020-05-23 02:08:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000981', '云定水', '0', '9282', '97.7053', '147.3333', '1000981', '', '2020-05-23 02:20:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000982', '黯', '0', '9282', '97.7053', '147.3333', '', '', '2020-05-23 02:21:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000983', '公羊金建', '0', '9282', '97.7053', '147.3333', '1000983', '', '2020-05-23 02:39:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000984', '蝶恋', '8', '9282', '97.7053', '147.3333', '1000984', '', '2020-05-23 02:46:25', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100000985', '谢乐安', '0', '9282', '97.7053', '147.3333', '1000985', '', '2020-05-23 02:47:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000986', '欧阳文彪', '0', '9282', '97.7053', '147.3333', '1000986', '', '2020-05-23 02:55:34', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000987', '慕明俊', '0', '9282', '97.7053', '147.3333', '1000987', '', '2020-05-23 03:00:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000988', '扈运家', '0', '9282', '97.7053', '147.3333', '1000988', '', '2020-05-23 03:11:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000989', '半个人半个魂', '0', '9282', '97.7053', '147.3333', '1000989', '', '2020-05-23 03:24:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000990', '大熊', '0', '9282', '97.7053', '147.3333', '1000990', '', '2020-05-23 03:47:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000991', '帅明远', '0', '9282', '97.7053', '147.3333', '1000991', '', '2020-05-23 04:24:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000992', '敖梦晨', '0', '9282', '97.7053', '147.3333', '1000992', '', '2020-05-23 04:35:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000993', '天地之间', '0', '9282', '97.7053', '147.3333', '1000993', '', '2020-05-23 05:01:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000994', '豪门一哥', '0', '9282', '97.7053', '147.3333', '1000994', '', '2020-05-23 05:22:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000995', '权乞', '0', '9282', '97.7053', '147.3333', '1000995', '', '2020-05-23 05:28:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000996', '逄凯捷', '0', '9282', '97.7053', '147.3333', '1000996', '', '2020-05-23 05:47:35', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000997', '东方俊良', '0', '9282', '97.7053', '147.3333', '1000997', '', '2020-05-23 05:50:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000998', '华璞玉', '0', '9282', '97.7053', '147.3333', '1000998', '', '2020-05-23 05:53:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100000999', '提笔画江湖', '0', '9282', '97.7053', '147.3333', '1000999', '', '2020-05-23 06:00:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001000', '邰诗蕊', '0', '9282', '97.7053', '147.3333', '1001000', '', '2020-05-23 06:12:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001001', '从子晋', '0', '9282', '97.7053', '147.3333', '1001001', '', '2020-05-23 06:16:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001002', '诸葛断缘', '0', '9282', '97.7053', '147.3333', '1001002', '', '2020-05-23 06:26:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001003', '妖月', '0', '9282', '97.7053', '147.3333', '1001003', '', '2020-05-23 06:31:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001004', '阿土鲁鲁', '0', '9282', '97.7053', '147.3333', '1001004', '', '2020-05-23 06:45:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001005', '终无施', '0', '9282', '97.7053', '147.3333', '1001005', '', '2020-05-23 06:49:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001006', '庞臣倪', '0', '9282', '97.7053', '147.3333', '1001006', '', '2020-05-23 06:51:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001007', '戚夜', '0', '9282', '97.7053', '147.3333', '1001007', '', '2020-05-23 06:56:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001008', '左泰然', '8', '9282', '97.7053', '147.3333', '1001008', '', '2020-05-23 06:57:11', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001009', '痞子王', '0', '9282', '97.7053', '147.3333', '1001009', '', '2020-05-23 07:03:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001010', '贝莞', '0', '9282', '97.7053', '147.3333', '1001010', '', '2020-05-23 07:08:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001011', '贾才英', '0', '9282', '97.7053', '147.3333', '1001011', '', '2020-05-23 07:09:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001012', '醉逍遥', '0', '9282', '97.7053', '147.3333', '1001012', '', '2020-05-23 07:10:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001013', '芮琪洳', '0', '9282', '97.7053', '147.3333', '1001013', '', '2020-05-23 07:14:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001014', '杨蕴藉', '0', '9282', '97.7053', '147.3333', '1001014', '', '2020-05-23 07:18:43', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001015', '嫦娥', '0', '9282', '97.7053', '147.3333', '1001015', '', '2020-05-23 07:19:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001016', '乐正晓啸', '0', '9282', '97.7053', '147.3333', '1001016', '', '2020-05-23 07:25:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001017', '纪阳云', '8', '9282', '97.7053', '147.3333', '1001017', '', '2020-05-23 07:26:21', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001018', '青鸾', '8', '9282', '97.7053', '147.3333', '1001018', '', '2020-05-23 07:34:19', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001019', '边城浪子', '0', '9282', '97.7053', '147.3333', '1001019', '', '2020-05-23 07:44:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001020', '段仪文', '0', '9282', '97.7053', '147.3333', '1001020', '', '2020-05-23 08:00:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001021', '聂睿才', '0', '9282', '97.7053', '147.3333', '1001021', '', '2020-05-23 08:04:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001022', '祖鸿羽', '0', '9282', '97.7053', '147.3333', '1001022', '', '2020-05-23 08:05:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001023', '戎周东', '8', '9282', '97.7053', '147.3333', '1001023', '', '2020-05-23 08:07:18', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001024', '江文光', '0', '9282', '97.7053', '147.3333', '1001024', '', '2020-05-23 08:11:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001025', '后幼星', '0', '9282', '97.7053', '147.3333', '1001025', '', '2020-05-23 08:11:15', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001026', '毛越泽', '0', '9282', '97.7053', '147.3333', '1001026', '', '2020-05-23 08:15:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001027', '贺向雁', '0', '9282', '97.7053', '147.3333', '1001027', '', '2020-05-23 08:21:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001028', '小小', '0', '9282', '97.7053', '147.3333', '1001028', '', '2020-05-23 08:23:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001029', '青翼', '0', '9282', '97.7053', '147.3333', '1001029', '', '2020-05-23 08:26:34', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001030', '通星津', '0', '9282', '97.7053', '147.3333', '', '', '2020-05-23 08:27:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001031', '扶秀娟', '0', '9282', '97.7053', '147.3333', '1001031', '', '2020-05-23 08:27:35', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001032', '肖季雅', '0', '9282', '97.7053', '147.3333', '1001032', '', '2020-05-23 08:28:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001033', '彼岸', '0', '9282', '97.7053', '147.3333', '1001033', '', '2020-05-23 08:29:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001034', '宗政舒雅', '0', '9282', '97.7053', '147.3333', '1001034', '', '2020-05-23 08:34:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001035', '郑丰', '0', '9282', '97.7053', '147.3333', '1001035', '', '2020-05-23 08:37:00', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001036', '翁福奋', '0', '9282', '97.7053', '147.3333', '1001036', '', '2020-05-23 08:37:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001037', '仲孙正文', '0', '9282', '97.7053', '147.3333', '1001037', '', '2020-05-23 08:38:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001038', '上河居', '0', '9282', '97.7053', '147.3333', '1001038', '', '2020-05-23 08:39:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001039', '笑傲江湖', '0', '9282', '97.7053', '147.3333', '1001039', '', '2020-05-23 08:48:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001040', '江寒凝', '0', '9282', '97.7053', '147.3333', '1001040', '', '2020-05-23 08:48:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001041', '常嘉誉', '0', '9282', '97.7053', '147.3333', '1001041', '', '2020-05-23 08:52:16', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001042', '人龙', '0', '9282', '97.7053', '147.3333', '1001042', '', '2020-05-23 08:53:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001043', '牟宵根', '0', '9282', '97.7053', '147.3333', '1001043', '', '2020-05-23 08:54:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001044', '乜冰夏', '0', '9282', '97.7053', '147.3333', '1001044', '', '2020-05-23 08:59:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001045', '诸葛严青', '0', '9282', '97.7053', '147.3333', '1001045', '', '2020-05-23 09:03:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001046', '左丘蓝血', '0', '9282', '97.7053', '147.3333', '1001046', '', '2020-05-23 09:03:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001047', '司寇安吉', '0', '9282', '97.7053', '147.3333', '1001047', '', '2020-05-23 09:08:16', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001048', '艾明俊', '0', '9282', '97.7053', '147.3333', '1001048', '', '2020-05-23 09:09:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001049', '公良光启', '0', '9282', '97.7053', '147.3333', '1001049', '', '2020-05-23 09:10:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001050', '凌宏畅', '0', '9282', '97.7053', '147.3333', '', '', '2020-05-23 09:11:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001051', '费艳', '0', '9282', '97.7053', '147.3333', '1001051', '', '2020-05-23 09:11:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001052', '成展江', '0', '9282', '97.7053', '147.3333', '1001052', '', '2020-05-23 09:13:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001053', '柏永春', '0', '9282', '97.7053', '147.3333', '1001053', '', '2020-05-23 09:16:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001054', '韦雪茹', '0', '9282', '97.7053', '147.3333', '1001054', '', '2020-05-23 09:16:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001055', '壹叶知秋', '0', '9282', '97.7053', '147.3333', '1001055', '', '2020-05-23 09:18:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001056', '扈绍元', '0', '9282', '97.7053', '147.3333', '1001056', '', '2020-05-23 09:19:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001057', '浦茜茜', '0', '9282', '97.7053', '147.3333', '1001057', '', '2020-05-23 09:23:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001058', '壤驷安然', '0', '9282', '97.7053', '147.3333', '1001058', '', '2020-05-23 09:25:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001059', '于无血', '0', '9282', '97.7053', '147.3333', '1001059', '', '2020-05-23 09:26:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001060', '呼延岚翠', '0', '9282', '97.7053', '147.3333', '1001060', '', '2020-05-23 09:26:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001061', '付如豹', '0', '9282', '97.7053', '147.3333', '1001061', '', '2020-05-23 09:27:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001062', '简琛淦', '0', '9282', '97.7053', '147.3333', '1001062', '', '2020-05-23 09:29:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001063', '倪翠阳', '0', '9282', '97.7053', '147.3333', '1001063', '', '2020-05-23 09:29:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001064', '伏思琪', '0', '9282', '97.7053', '147.3333', '1001064', '', '2020-05-23 09:31:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001065', '战狼', '0', '9282', '97.7053', '147.3333', '1001065', '', '2020-05-23 09:33:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001066', '房怜蕾', '0', '9282', '97.7053', '147.3333', '1001066', '', '2020-05-23 09:36:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001067', '西门吹雪', '0', '9282', '97.7053', '147.3333', '1001067', '', '2020-05-23 09:37:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001068', '谈允州', '0', '9282', '97.7053', '147.3333', '1001068', '', '2020-05-23 09:40:14', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001069', '薛访琴', '0', '9282', '97.7053', '147.3333', '1001069', '', '2020-05-23 09:40:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001070', '无忧天涯', '0', '9282', '97.7053', '147.3333', '1001070', '', '2020-05-23 09:41:35', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001071', '史蓓淋', '0', '9282', '97.7053', '147.3333', '1001071', '', '2020-05-23 09:41:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001072', '邱水蓉', '0', '9282', '97.7053', '147.3333', '1001072', '', '2020-05-23 09:41:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001073', '蔺天瑞', '0', '9282', '97.7053', '147.3333', '1001073', '', '2020-05-23 09:47:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001074', '艾涑', '0', '9282', '97.7053', '147.3333', '1001074', '', '2020-05-23 09:47:35', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001075', '冯秋寒', '0', '9282', '97.7053', '147.3333', '1001075', '', '2020-05-23 09:50:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001076', '乐正绍祺', '0', '9282', '97.7053', '147.3333', '1001076', '', '2020-05-23 09:50:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001077', '惠依珊', '0', '9282', '97.7053', '147.3333', '1001077', '', '2020-05-23 09:50:50', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001078', '松雅昶', '0', '9282', '97.7053', '147.3333', '1001078', '', '2020-05-23 09:51:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001079', '佐佐木', '0', '9282', '97.7053', '147.3333', '1001079', '', '2020-05-23 09:51:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001080', '娄惮', '0', '9282', '97.7053', '147.3333', '1001080', '', '2020-05-23 09:51:34', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001081', '景怡馨', '0', '9282', '97.7053', '147.3333', '1001081', '', '2020-05-23 09:51:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001082', '林明海', '0', '9282', '97.7053', '147.3333', '1001082', '', '2020-05-23 09:53:57', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001083', '通睿德', '0', '9282', '97.7053', '147.3333', '1001083', '', '2020-05-23 09:53:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001084', '帝尊', '0', '9282', '97.7053', '147.3333', '1001084', '', '2020-05-23 09:54:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001085', '郝翔宇', '0', '9282', '97.7053', '147.3333', '1001085', '', '2020-05-23 09:54:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001086', '藏国兴', '0', '9282', '97.7053', '147.3333', '1001086', '', '2020-05-23 09:57:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001087', '牛鹏飞', '0', '9282', '97.7053', '147.3333', '1001087', '', '2020-05-23 10:28:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001088', '姜体震', '0', '9282', '97.7053', '147.3333', '1001088', '', '2020-05-23 10:40:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001089', '纪心思', '0', '9282', '97.7053', '147.3333', '1001089', '', '2020-05-23 11:39:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001090', '梦想守护者', '0', '9282', '97.7053', '147.3333', '1001090', '', '2020-05-23 13:07:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001091', '钟离俊侠', '0', '9282', '97.7053', '147.3333', '1001091', '', '2020-05-23 13:47:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001092', '赵泽语', '0', '9282', '97.7053', '147.3333', '1001092', '', '2020-05-23 14:38:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001093', '钦苑杰', '0', '9282', '97.7053', '147.3333', '1001093', '', '2020-05-23 16:22:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001094', '寿戎', '0', '9282', '97.7053', '147.3333', '1001094', '', '2020-05-23 16:39:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001095', '翟晋钫', '0', '9282', '97.7053', '147.3333', '', '', '2020-05-23 16:40:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001096', '单于莎莎', '0', '9282', '97.7053', '147.3333', '', '', '2020-05-23 16:40:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001097', '林雪', '0', '9282', '97.7053', '147.3333', '1001097', '', '2020-05-23 18:44:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001098', '巴傲雪', '0', '9282', '97.7053', '147.3333', '1001098', '', '2020-05-23 18:54:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001099', '许莫离', '0', '9282', '97.7053', '147.3333', '1001099', '', '2020-05-23 20:00:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001100', '叶非笑', '66', '9282', '97.7053', '147.3333', '1001100', '', '2020-05-23 21:30:48', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001101', '老公～深点', '0', '9282', '97.7053', '147.3333', '1001101', '', '2020-05-23 21:36:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001102', '饶星洲', '0', '9282', '97.7053', '147.3333', '1001102', '', '2020-05-23 23:20:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001103', '噬魂', '36', '9282', '97.7053', '147.3333', '1001103', '', '2020-05-23 23:28:22', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001104', '隆恬欣', '0', '9282', '97.7053', '147.3333', '1001104', '', '2020-05-23 23:28:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001105', '一首凉凉送上', '0', '9282', '97.7053', '147.3333', '1001105', '', '2020-05-23 23:40:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001106', '君苡柔', '0', '9282', '97.7053', '147.3333', '1001106', '', '2020-05-24 03:10:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001107', '狂', '0', '9282', '97.7053', '147.3333', '1001107', '', '2020-05-24 05:00:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001108', '妖妖灵', '0', '9282', '97.7053', '147.3333', '1001108', '', '2020-05-24 05:24:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001109', '林若辰', '0', '9282', '97.7053', '147.3333', '1001109', '', '2020-05-24 06:18:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001110', '桓龙远', '0', '9282', '97.7053', '147.3333', '1001110', '', '2020-05-24 09:11:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001111', '史伯录', '0', '9282', '97.7053', '147.3333', '1001111', '', '2020-05-24 10:53:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001112', '寂寞海神', '0', '9282', '97.7053', '147.3333', '1001112', '', '2020-05-24 12:11:23', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001113', '屈浩波', '0', '9282', '97.7053', '147.3333', '1001113', '', '2020-05-24 12:36:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001114', '邪神', '44', '9282', '97.7053', '147.3333', '1001114', '', '2020-05-24 14:24:38', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001115', '花无剑', '0', '9282', '97.7053', '147.3333', '1001115', '', '2020-05-24 15:06:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001116', '墨一江', '0', '9282', '97.7053', '147.3333', '1001116', '', '2020-05-24 20:49:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001117', '新觉', '0', '9282', '97.7053', '147.3333', '1001117', '', '2020-05-24 21:02:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001118', '毕兴品', '0', '9282', '97.7053', '147.3333', '1001118', '', '2020-05-25 02:06:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001119', '呼延跃少', '0', '9282', '97.7053', '147.3333', '1001119', '', '2020-05-25 02:28:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001120', '贝好慕', '0', '9282', '97.7053', '147.3333', '1001120', '', '2020-05-25 09:28:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001121', '都萧', '0', '9282', '97.7053', '147.3333', '1001121', '', '2020-05-25 11:53:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001122', '淳于云飞', '0', '9282', '97.7053', '147.3333', '1001122', '', '2020-05-25 12:21:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001123', '程芮丽', '0', '9282', '97.7053', '147.3333', '1001123', '', '2020-05-25 13:21:33', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001124', '拓拔凝丹', '0', '9282', '97.7053', '147.3333', '1001124', '', '2020-05-25 13:49:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001125', '久帝', '14', '9282', '97.7053', '147.3333', '1001125', '', '2020-05-25 17:18:09', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001126', '微生妍歌', '0', '9282', '97.7053', '147.3333', '1001126', '', '2020-05-25 17:20:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001127', '麒麟', '40', '9282', '97.7053', '147.3333', '1001127', '', '2020-05-25 17:21:46', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001128', '烈酒拌浓烟、', '488', '9282', '97.7053', '147.3333', '1001128', '', '2020-05-25 17:47:14', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001129', '蒙开宇', '0', '9282', '97.7053', '147.3333', '1001129', '', '2020-05-25 19:25:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001130', '口水流一地', '0', '9282', '97.7053', '147.3333', '1001130', '', '2020-05-25 21:57:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001131', '马赛克', '0', '9282', '97.7053', '147.3333', '1001131', '', '2020-05-25 22:03:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001132', '诗和远方', '0', '9282', '97.7053', '147.3333', '1001132', '', '2020-05-25 22:51:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001133', '卷毛小桃子', '0', '9282', '97.7053', '147.3333', '1001133', '', '2020-05-25 23:29:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001134', '酒酿桃叽', '0', '9282', '97.7053', '147.3333', '', '', '2020-05-25 23:29:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001135', '马觅云', '0', '9282', '97.7053', '147.3333', '1001135', '', '2020-05-26 00:27:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001136', '席人龙', '0', '9282', '97.7053', '147.3333', '1001136', '', '2020-05-26 09:28:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001137', '冷虹星', '0', '9282', '97.7053', '147.3333', '', '', '2020-05-26 09:56:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001138', '闻人丰羽', '0', '9282', '97.7053', '147.3333', '', '', '2020-05-26 09:56:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001139', '雍十三', '36', '9282', '97.7053', '147.3333', '1001139', '', '2020-05-26 10:08:29', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001140', '起风了', '0', '9282', '97.7053', '147.3333', '1001140', '', '2020-05-26 10:28:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001141', '禄文昊', '0', '9282', '97.7053', '147.3333', '1001141', '', '2020-05-27 00:40:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001142', '东方夏真', '0', '9282', '97.7053', '147.3333', '1001142', '', '2020-05-27 11:46:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001143', '解靖仇', '0', '9282', '97.7053', '147.3333', '1001143', '', '2020-05-27 13:36:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001144', '雷韵彤', '0', '9282', '97.7053', '147.3333', '1001144', '', '2020-05-27 21:37:03', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001145', '挨最毒的打', '56', '9282', '97.7053', '147.3333', '1001145', '', '2020-05-28 04:33:27', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001146', '尉迟思博', '0', '9282', '97.7053', '147.3333', '1001146', '', '2020-05-28 10:49:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001147', '田详功', '0', '9282', '97.7053', '147.3333', '1001147', '', '2020-05-28 16:12:16', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001148', '危茂才', '0', '9282', '97.7053', '147.3333', '1001148', '', '2020-05-28 16:42:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001149', '梦梦', '0', '9282', '97.7053', '147.3333', '1001149', '', '2020-05-28 17:16:25', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001150', '孤坟', '0', '9282', '97.7053', '147.3333', '1001150', '', '2020-05-28 23:02:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001151', '黑骑士', '0', '9282', '97.7053', '147.3333', '1001151', '', '2020-05-29 13:28:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001152', '佘政举', '0', '9282', '97.7053', '147.3333', '1001152', '', '2020-05-29 20:52:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001153', '顾青峰', '0', '9282', '97.7053', '147.3333', '1001153', '', '2020-05-29 20:58:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001154', '季锵锵', '20', '9282', '97.7053', '147.3333', '1001154', '', '2020-05-30 01:47:06', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001155', '曹思源', '0', '9282', '97.7053', '147.3333', '1001155', '', '2020-05-30 10:28:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001156', '南宫欣月', '0', '9282', '97.7053', '147.3333', '1001156', '', '2020-05-30 11:11:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001157', '司乐贤', '0', '9282', '97.7053', '147.3333', '1001157', '', '2020-05-31 14:01:36', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001158', '赫连明刚', '0', '9282', '97.7053', '147.3333', '1001158', '', '2020-06-01 11:29:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001159', '小号', '0', '9282', '97.7053', '147.3333', '1001159', '', '2020-06-01 11:31:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001160', '小欠揍', '12', '9282', '97.7053', '147.3333', '1001160', '', '2020-06-01 11:33:50', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001161', '鲜于鸿涛', '0', '9282', '97.7053', '147.3333', '1001161', '', '2020-06-01 15:39:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001162', '桓凡球', '6', '9282', '97.7053', '147.3333', '1001162', '', '2020-06-01 17:16:00', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001163', '咸耷', '0', '9282', '97.7053', '147.3333', '1001163', '', '2020-06-01 19:30:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001164', '鲁翰海', '0', '9282', '97.7053', '147.3333', '1001164', '', '2020-06-01 21:06:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001165', '那岩', '0', '9282', '97.7053', '147.3333', '1001165', '', '2020-06-02 10:48:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001166', '路楚楚', '0', '9282', '97.7053', '147.3333', '1001166', '', '2020-06-02 18:24:43', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001167', '万志强', '0', '9282', '97.7053', '147.3333', '1001167', '', '2020-06-02 18:30:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001168', '厍尔曼', '0', '9282', '97.7053', '147.3333', '1001168', '', '2020-06-03 18:14:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001169', '利芝卓', '0', '9282', '97.7053', '147.3333', '1001169', '', '2020-06-03 19:47:59', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001170', '糜笑天', '0', '9282', '97.7053', '147.3333', '1001170', '', '2020-06-04 15:21:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001171', '天涯', '0', '9282', '97.7053', '147.3333', '1001171', '', '2020-06-04 19:56:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001172', '柴渺峰', '0', '9282', '97.7053', '147.3333', '', '', '2020-06-04 21:42:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001173', '钟冰巧', '0', '9282', '97.7053', '147.3333', '1001173', '', '2020-06-04 21:42:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001174', '侯浩瀚', '0', '9282', '97.7053', '147.3333', '1001174', '', '2020-06-04 21:42:29', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001175', '血灵', '0', '9282', '97.7053', '147.3333', '1001175', '', '2020-06-04 22:22:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001176', '苏丝祺', '0', '9282', '97.7053', '147.3333', '1001176', '', '2020-06-05 00:00:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001177', '兜兜空荡荡', '0', '9282', '97.7053', '147.3333', '1001177', '', '2020-06-05 11:32:05', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001178', '霍乾', '0', '9282', '97.7053', '147.3333', '1001178', '', '2020-06-05 12:26:44', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001179', '宿弘博', '0', '9282', '97.7053', '147.3333', '1001179', '', '2020-06-05 12:32:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001180', '束高杰', '0', '9282', '97.7053', '147.3333', '1001180', '', '2020-06-05 12:33:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001181', '天一子', '0', '9282', '97.7053', '147.3333', '1001181', '', '2020-06-05 12:51:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001182', '血煞子', '20', '9282', '97.7053', '147.3333', '1001182', '', '2020-06-05 13:41:04', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001183', '弘展鹏', '0', '9282', '97.7053', '147.3333', '1001183', '', '2020-06-05 20:47:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001184', '危笑', '0', '9282', '97.7053', '147.3333', '1001184', '', '2020-06-05 21:34:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001185', '名字不好取', '0', '9282', '97.7053', '147.3333', '1001185', '', '2020-06-05 22:15:19', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001186', '包子大帝', '8', '9282', '97.7053', '147.3333', '1001186', '', '2020-06-06 00:37:53', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001187', '上官梓涵', '0', '9282', '97.7053', '147.3333', '1001187', '', '2020-06-06 08:14:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001188', '过把感情瘾', '8', '9282', '97.7053', '147.3333', '1001188', '', '2020-06-06 10:05:36', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001189', '难顶', '0', '9282', '97.7053', '147.3333', '1001189', '', '2020-06-06 11:26:17', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001190', '包子大人', '0', '9282', '97.7053', '147.3333', '1001190', '', '2020-06-06 18:43:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001191', '司千叶', '0', '9282', '97.7053', '147.3333', '1001191', '', '2020-06-07 22:26:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001192', '顾挽', '0', '9282', '97.7053', '147.3333', '1001192', '', '2020-06-08 00:15:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001193', '斩', '0', '9282', '97.7053', '147.3333', '1001193', '', '2020-06-08 01:36:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001194', '萧怀玉', '0', '9282', '97.7053', '147.3333', '1001194', '', '2020-06-08 06:08:18', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001195', '阴到', '8', '9282', '97.7053', '147.3333', '1001195', '', '2020-06-08 07:53:35', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001196', '李向秋', '0', '9282', '97.7053', '147.3333', '1001196', '', '2020-06-09 01:31:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001197', '暮色', '0', '9282', '97.7053', '147.3333', '1001197', '', '2020-06-09 14:53:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001198', '凸凸', '0', '9282', '97.7053', '147.3333', '1001198', '', '2020-06-10 08:31:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001199', '汝梓柔', '0', '9282', '97.7053', '147.3333', '1001199', '', '2020-06-10 14:56:47', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001200', '游牧歌', '0', '9282', '97.7053', '147.3333', '1001200', '', '2020-06-11 06:45:34', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001201', '廉静涵', '8', '9282', '97.7053', '147.3333', '1001201', '', '2020-06-11 13:41:26', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001202', '吟风、红茶', '0', '9282', '97.7053', '147.3333', '1001202', '', '2020-06-11 15:58:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001203', '木子开水鱼', '0', '9282', '97.7053', '147.3333', '1001203', '', '2020-06-16 20:57:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001204', '君子剑', '0', '9282', '97.7053', '147.3333', '1001204', '', '2020-06-17 23:59:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001205', '只手遮天', '0', '9282', '97.7053', '147.3333', '1001205', '', '2020-06-18 12:43:54', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001206', '死神', '0', '9282', '97.7053', '147.3333', '1001206', '', '2020-06-18 20:35:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001207', '尤健华', '0', '9282', '97.7053', '147.3333', '1001207', '', '2020-06-18 21:35:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001208', '白嘉禧', '0', '9282', '97.7053', '147.3333', '1001208', '', '2020-06-21 12:53:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001209', '裘弈涟', '0', '9282', '97.7053', '147.3333', '1001209', '', '2020-06-21 14:22:09', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001210', '宁温书', '0', '9282', '97.7053', '147.3333', '1001210', '', '2020-06-21 19:46:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001211', '怒剑豪情', '0', '9282', '97.7053', '147.3333', '1001211', '', '2020-06-23 00:06:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001212', '苏剑成', '0', '9282', '97.7053', '147.3333', '', '', '2020-06-24 00:39:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001213', '戎初之', '0', '9282', '97.7053', '147.3333', '', '', '2020-06-24 00:40:12', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001214', '莫凌轩', '0', '9282', '97.7053', '147.3333', '1001214', '', '2020-06-24 11:49:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001215', '单于梦琼', '0', '9282', '97.7053', '147.3333', '1001215', '', '2020-06-28 18:49:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001216', '澹台伟彦', '0', '9282', '97.7053', '147.3333', '1001216', '', '2020-07-06 11:43:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001217', '小鲤鱼', '0', '9282', '97.7053', '147.3333', '1001217', '', '2020-07-07 01:30:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001218', '孟初翱', '0', '9282', '97.7053', '147.3333', '1001218', '', '2020-07-10 06:28:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001219', '堵兴贤', '0', '9282', '97.7053', '147.3333', '1001219', '', '2020-07-11 21:59:52', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001220', '彭二娘', '0', '9282', '97.7053', '147.3333', '1001220', '', '2020-07-13 15:24:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001221', '宋小贤', '0', '9282', '97.7053', '147.3333', '1001221', '', '2020-07-20 21:17:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001222', '扶莹玉', '0', '9282', '97.7053', '147.3333', '1001222', '', '2020-07-21 23:39:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001223', '神', '0', '9282', '97.7053', '147.3333', '1001223', '', '2020-07-22 08:11:38', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001224', '司飞烟', '0', '9282', '97.7053', '147.3333', '1001224', '', '2020-07-23 21:21:10', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001225', '荣晶滢', '328', '9282', '97.7053', '147.3333', '1001225', '', '2020-07-23 21:22:45', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001226', '沙罗荣', '0', '9282', '97.7053', '147.3333', '1001226', '', '2020-07-23 21:26:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001227', '宇文林廉', '40', '9282', '97.7053', '147.3333', '1001227', '', '2020-07-24 09:33:14', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001228', '晏子琳', '40', '9282', '97.7053', '147.3333', '1001228', '', '2020-07-24 09:38:54', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001229', '乐正淑婉', '0', '9282', '97.7053', '147.3333', '1001229', '', '2020-07-24 10:55:40', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001230', '暴飞翼', '0', '9282', '97.7053', '147.3333', '1001230', '', '2020-07-24 14:23:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001231', '荣香蝶', '0', '9282', '97.7053', '147.3333', '1001231', '', '2020-07-24 14:23:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001232', '竺语堂', '0', '9282', '97.7053', '147.3333', '1001232', '', '2020-07-24 14:26:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001233', '谷梁宵根', '0', '9282', '97.7053', '147.3333', '1001233', '', '2020-07-24 14:37:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001234', '蒲心菱', '0', '9282', '97.7053', '147.3333', '1001234', '', '2020-07-24 16:23:20', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001235', '弓智明', '0', '9282', '97.7053', '147.3333', '1001235', '', '2020-07-24 16:27:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001236', '甘铁身', '0', '9282', '97.7053', '147.3333', '1001236', '', '2020-07-24 16:28:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001237', '欧阳正高', '0', '9282', '97.7053', '147.3333', '1001237', '', '2020-07-24 16:31:08', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001238', '寿凝雪', '50', '9282', '97.7053', '147.3333', '1001238', '', '2020-07-24 16:54:58', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001239', '邹和煦', '0', '9282', '97.7053', '147.3333', '1001239', '', '2020-07-25 09:43:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001240', '薛智芸', '0', '9282', '97.7053', '147.3333', '1001240', '', '2020-07-25 20:39:21', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001241', '赫连德庸', '0', '9282', '97.7053', '147.3333', '1001241', '', '2020-07-25 22:52:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001242', '云富', '40', '9282', '97.7053', '147.3333', '1001242', '', '2020-07-27 09:53:09', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001243', '亓官忻慕', '0', '9282', '97.7053', '147.3333', '1001243', '', '2020-07-27 10:00:45', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001244', '涂起贝', '0', '9282', '97.7053', '147.3333', '1001244', '', '2020-07-29 10:45:07', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001245', '濮阳开山', '0', '9282', '97.7053', '147.3333', '1001245', '', '2020-08-03 15:16:49', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001246', '梁景曜', '0', '9282', '97.7053', '147.3333', '1001246', '', '2020-08-18 11:09:24', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001247', '党庭玖', '0', '9282', '97.7053', '147.3333', '1001247', '', '2020-08-18 11:28:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001248', '越向晨', '0', '9282', '97.7053', '147.3333', '1001248', '', '2020-08-19 18:02:41', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001249', '任英光', '392', '9282', '97.7053', '147.3333', '1001249', '', '2020-08-19 18:08:30', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001250', '测测', '1826', '9282', '97.7053', '147.3333', '1001250', '', '2020-08-19 18:36:33', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001251', '荣温瑜', '0', '9282', '97.7053', '147.3333', '1001251', '', '2020-08-19 23:51:48', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001252', '满高达', '0', '9282', '97.7053', '147.3333', '1001252', '', '2020-08-21 09:24:26', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001253', '厍严泫', '0', '9282', '97.7053', '147.3333', '1001253', '', '2020-08-21 16:25:01', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001254', '通民尧', '0', '9282', '97.7053', '147.3333', '1001254', '', '2020-08-21 17:37:13', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001255', '曹世韵', '0', '9282', '97.7053', '147.3333', '1001255', '', '2020-08-22 10:56:43', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001256', '荆觅云', '0', '9282', '97.7053', '147.3333', '1001256', '', '2020-08-22 13:34:11', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001257', '钦禹尘', '0', '9282', '97.7053', '147.3333', '1001257', '', '2020-08-22 18:55:51', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001258', '公孙琛淦', '0', '9282', '97.7053', '147.3333', '1001258', '', '2020-08-24 10:18:28', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001259', '万前俞', '0', '9282', '97.7053', '147.3333', '1001259', '', '2020-08-24 16:36:56', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001260', '汲晓敏', '0', '9282', '97.7053', '147.3333', '1001260', '', '2020-08-24 20:55:35', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001261', '郗子馨', '0', '9282', '97.7053', '147.3333', '1001261', '', '2020-08-24 20:55:58', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001262', '耳秀洁', '10', '9282', '97.7053', '147.3333', '1001262', '', '2020-08-25 11:30:24', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001263', '从裘', '0', '9282', '97.7053', '147.3333', '1001263', '', '2020-08-25 15:31:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001264', '苍盈', '10', '9282', '97.7053', '147.3333', '1001264', '', '2020-08-25 17:04:47', '0', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001265', '阳文瑞', '0', '9282', '97.7053', '147.3333', '1001265', '', '2020-08-26 10:03:06', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001266', '秦宏朗', '0', '9282', '97.7053', '147.3333', '1001266', '', '2020-08-26 15:41:46', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001267', '钮永乙', '0', '9282', '97.7053', '147.3333', '1001267', '', '2020-08-26 22:49:30', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001268', '都芷瑶', '0', '9282', '97.7053', '147.3333', '1001268', '', '2020-08-27 15:51:04', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001269', '公良念薇', '0', '9282', '97.7053', '147.3333', '1001269', '', '2020-08-31 13:03:27', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001270', '卓嘉茂', '0', '9282', '97.7053', '147.3333', '1001270', '', '2020-08-31 18:12:31', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001271', '习傲柔', '0', '9282', '97.7053', '147.3333', '1001271', '', '2020-09-03 17:21:37', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001272', '壤驷童泓', '0', '9282', '97.7053', '147.3333', '1001272', '', '2020-09-08 15:37:42', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001273', '付洪旭', '0', '9282', '97.7053', '147.3333', '1001273', '', '2020-09-09 09:36:39', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001274', '山易鸥', '0', '9282', '97.7053', '147.3333', '1001274', '', '2020-09-09 12:09:53', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001275', '寿清怡', '0', '9282', '97.7053', '147.3333', '1001275', '', '2020-09-09 14:18:32', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001276', '归海如冰', '0', '9282', '97.7053', '147.3333', '1001276', '', '2020-09-09 18:44:02', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001277', '索似狮', '0', '9282', '97.7053', '147.3333', '1001277', '', '2020-09-10 19:12:55', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001278', '凤迪寿', '0', '9282', '97.7053', '147.3333', '1001278', '', '2020-09-11 09:18:22', '0', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001279', '花起贝', '0', '9282', '97.7053', '147.3333', '', '', '2020-09-23 17:23:35', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001280', '山永望', '0', '9282', '97.7053', '147.3333', '1001280', '', '2020-09-23 17:25:20', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001281', '贾天元', '0', '9282', '97.7053', '147.3333', '1001281', '', '2020-09-24 16:34:41', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001282', '祝莜咚', '0', '9282', '97.7053', '147.3333', '1001282', '', '2020-09-24 18:32:21', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001283', '余城海', '0', '9282', '97.7053', '147.3333', '1001283', '', '2020-09-25 10:34:45', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001284', '倪成风', '0', '9282', '97.7053', '147.3333', '1001284', '', '2020-09-25 18:07:24', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001285', '韩耕悦', '12', '9282', '97.7053', '147.3333', '1001285', '', '2020-10-09 14:41:05', '1', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001286', '蒯臻', '0', '9282', '97.7053', '147.3333', '1001286', '', '2020-10-09 14:53:06', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001287', '空笑天', '0', '9282', '97.7053', '147.3333', '', '', '2020-10-09 15:11:55', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001288', '堵冰姬', '0', '9282', '97.7053', '147.3333', '1001288', '', '2020-10-10 18:23:29', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001289', '师博达', '12', '9282', '97.7053', '147.3333', '1001289', '', '2020-10-11 16:54:22', '1', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001290', '松仇天', '12', '9282', '97.7053', '147.3333', '1001290', '', '2020-10-11 16:58:15', '1', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001291', '裘成和', '0', '9282', '97.7053', '147.3333', '1001291', '', '2020-10-11 17:31:03', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001292', '饶博贝', '18', '9282', '97.7053', '147.3333', '1001292', '', '2020-10-11 17:41:27', '1', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001293', '柳阳曦', '24', '9282', '97.7053', '147.3333', '1001293', '', '2020-10-11 18:08:56', '1', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001294', '晁涵意', '0', '9282', '97.7053', '147.3333', '1001294', '', '2020-10-11 19:42:43', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001295', '弓无血', '0', '9282', '97.7053', '147.3333', '1001295', '', '2020-10-12 11:02:01', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001296', '匡浩韵', '0', '9282', '97.7053', '147.3333', '1001296', '', '2020-10-12 11:49:53', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001297', '尤寻雪', '0', '9282', '97.7053', '147.3333', '1001297', '', '2020-10-12 12:28:28', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001298', '庾飞羽', '0', '9282', '97.7053', '147.3333', '1001298', '', '2020-10-12 13:41:52', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001299', '钟离和韵', '0', '9282', '97.7053', '147.3333', '1001299', '', '2020-10-12 15:07:59', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001300', '谯笪文成', '12', '9282', '97.7053', '147.3333', '1001300', '', '2020-10-12 15:09:35', '1', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001301', '555', '0', '9282', '97.7053', '147.3333', '1001301', '', '2020-10-12 15:43:12', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001302', '亓官冷安', '0', '9282', '97.7053', '147.3333', '1001302', '', '2020-10-12 15:52:54', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001303', '胡莹然', '0', '9282', '97.7053', '147.3333', '1001303', '', '2020-10-12 16:31:38', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001304', '汲永寿', '0', '9282', '97.7053', '147.3333', '1001304', '', '2020-10-12 16:53:25', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001305', '姬伯录', '0', '9282', '97.7053', '147.3333', '1001305', '', '2020-10-12 17:04:12', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001306', '麻邱月', '0', '9282', '97.7053', '147.3333', '1001306', '', '2020-10-12 17:19:36', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001307', '裘玉轩', '0', '9282', '97.7053', '147.3333', '1001307', '', '2020-10-12 17:20:47', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001308', '南宫喜儿', '0', '9282', '97.7053', '147.3333', '1001308', '', '2020-10-12 19:00:17', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001309', '苍树壮', '0', '9282', '97.7053', '147.3333', '1001309', '', '2020-10-12 19:44:34', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001310', '骆文乐', '0', '9282', '97.7053', '147.3333', '1001310', '', '2020-10-12 22:10:05', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001311', '叶河根', '0', '9282', '97.7053', '147.3333', '1001311', '', '2020-10-13 11:17:18', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001312', '全安白', '0', '9282', '97.7053', '147.3333', '', '', '2020-10-13 16:03:03', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001313', '冯睿聪', '0', '9282', '97.7053', '147.3333', '1001313', '', '2020-10-13 18:22:06', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001314', '贾如豹', '0', '9282', '97.7053', '147.3333', '1001314', '', '2020-10-13 19:37:50', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001315', '奚迪寿', '0', '9282', '97.7053', '147.3333', '1001315', '', '2020-10-13 19:55:08', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001316', '钟离佳蔚', '0', '9282', '97.7053', '147.3333', '', '', '2020-10-14 13:27:03', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001317', '阳俊哲', '0', '9282', '97.7053', '147.3333', '1001317', '', '2020-10-14 13:28:34', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001318', '鄂越哲', '0', '9282', '97.7053', '147.3333', '1001318', '', '2020-10-14 15:06:06', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001319', '洪俊能', '6', '9282', '97.7053', '147.3333', '1001319', '', '2020-10-14 17:44:50', '1', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001320', '单于敏才', '6', '9282', '97.7053', '147.3333', '1001320', '', '2020-10-14 18:07:28', '1', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001321', '有庄选', '0', '9282', '97.7053', '147.3333', '1001321', '', '2020-10-14 20:56:10', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001322', '岳仇血', '0', '9282', '97.7053', '147.3333', '1001322', '', '2020-10-14 23:17:52', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001323', '申屠兴国', '0', '9282', '97.7053', '147.3333', '1001323', '', '2020-10-15 08:57:29', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001324', '贾昊空', '30', '9282', '97.7053', '147.3333', '1001324', '', '2020-10-15 08:57:40', '1', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001325', '姬连碧', '0', '9282', '97.7053', '147.3333', '', '', '2020-10-15 09:35:16', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001326', '霍茜怡', '0', '9282', '97.7053', '147.3333', '1001326', '', '2020-10-15 09:48:01', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001327', '白丞柏', '0', '9282', '97.7053', '147.3333', '1001327', '', '2020-10-15 10:09:50', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001328', '刁近平', '0', '9282', '97.7053', '147.3333', '', '', '2020-10-15 10:30:50', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001329', '逯雨石', '0', '9282', '97.7053', '147.3333', '1001329', '', '2020-10-15 11:34:38', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001330', '藤耕悦', '0', '9282', '97.7053', '147.3333', '1001330', '', '2020-10-15 12:10:28', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001331', '蓝哲圣', '0', '9282', '97.7053', '147.3333', '1001331', '', '2020-10-15 14:32:23', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001332', '柯丹雪', '0', '9282', '97.7053', '147.3333', '1001332', '', '2020-10-15 14:45:19', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001333', '易云倩', '6', '9282', '97.7053', '147.3333', '1001333', '', '2020-10-15 15:44:26', '1', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001334', '韩翰池', '0', '9282', '97.7053', '147.3333', '', '', '2020-10-17 15:47:41', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001335', '许安志', '0', '9282', '97.7053', '147.3333', '1001335', '', '2020-10-17 15:48:36', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001336', '孟一凤', '6', '9282', '97.7053', '147.3333', '1001336', '', '2020-10-17 15:50:36', '1', '2', '1', '0.0708', '1', '1.5079');
INSERT INTO `report_user` VALUES ('2100001337', '奚匡罕', '0', '9282', '97.7053', '147.3333', '1001337', '', '2020-10-17 16:52:55', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001338', '凤道天', '0', '9282', '97.7053', '147.3333', '1001338', '', '2020-10-17 17:14:28', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001339', '邰紊', '0', '9282', '97.7053', '147.3333', '1001339', '', '2020-10-17 17:35:53', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001340', '吉浩阔', '0', '9282', '97.7053', '147.3333', '1001340', '', '2020-10-19 09:17:05', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001341', '刁近平1', '0', '9282', '97.7053', '147.3333', '', '', '2020-10-19 11:02:20', '1', '2', '1', '0.0708', '0', '1.5079');
INSERT INTO `report_user` VALUES ('2100001342', '丁爱婷', '0', '9282', '', '', '1001342', '', '2020-10-19 20:03:41', '1', '2', '1', '', '', '');
INSERT INTO `report_user` VALUES ('2100001343', '娄曙回', '0', '9282', '', '', '1001343', '', '2020-10-19 20:17:12', '1', '2', '1', '', '', '');
INSERT INTO `report_user` VALUES ('2100001344', '廉水卉', '0', '9282', '', '', '1001344', '', '2020-10-20 09:00:40', '1', '2', '1', '', '', '');
INSERT INTO `report_user` VALUES ('2100001345', '丁佳文', '0', '9282', '', '', '1001345', '', '2020-10-20 11:32:47', '1', '2', '1', '', '', '');
INSERT INTO `report_user` VALUES ('2100001346', '宁向阳', '0', '9282', '', '', '1001346', '', '2020-10-20 12:02:59', '1', '2', '1', '', '', '');

-- ----------------------------
-- Table structure for `role_info`
-- ----------------------------
DROP TABLE IF EXISTS `role_info`;
CREATE TABLE `role_info` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `role_name` varchar(255) NOT NULL DEFAULT '',
  `remark` varchar(255) NOT NULL DEFAULT '',
  `del_flag` int(11) NOT NULL DEFAULT '0',
  `add_date` datetime NOT NULL,
  `modif_date` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=32 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of role_info
-- ----------------------------
INSERT INTO `role_info` VALUES ('1', '技术后台', '', '0', '2018-09-22 13:28:57', '2018-09-22 13:28:57');
INSERT INTO `role_info` VALUES ('2', '技术前端', '', '0', '2018-09-22 13:29:13', '2018-09-22 13:29:13');
INSERT INTO `role_info` VALUES ('3', '策划', '', '0', '2018-09-22 13:29:18', '2018-09-22 13:29:18');
INSERT INTO `role_info` VALUES ('4', '美术', '', '0', '2018-09-22 13:29:31', '2018-09-22 13:29:31');

-- ----------------------------
-- Table structure for `role_info_action_infos`
-- ----------------------------
DROP TABLE IF EXISTS `role_info_action_infos`;
CREATE TABLE `role_info_action_infos` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `role_info_id` int(11) NOT NULL,
  `action_info_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=31 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of role_info_action_infos
-- ----------------------------
INSERT INTO `role_info_action_infos` VALUES ('20', '2', '12');
INSERT INTO `role_info_action_infos` VALUES ('21', '2', '14');
INSERT INTO `role_info_action_infos` VALUES ('22', '3', '12');
INSERT INTO `role_info_action_infos` VALUES ('23', '3', '14');
INSERT INTO `role_info_action_infos` VALUES ('24', '4', '12');
INSERT INTO `role_info_action_infos` VALUES ('25', '4', '14');
INSERT INTO `role_info_action_infos` VALUES ('26', '1', '14');
INSERT INTO `role_info_action_infos` VALUES ('27', '1', '1');
INSERT INTO `role_info_action_infos` VALUES ('28', '1', '2');
INSERT INTO `role_info_action_infos` VALUES ('29', '1', '9');
INSERT INTO `role_info_action_infos` VALUES ('30', '1', '12');

-- ----------------------------
-- Table structure for `sensitive_word`
-- ----------------------------
DROP TABLE IF EXISTS `sensitive_word`;
CREATE TABLE `sensitive_word` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word_pattern` varchar(255) NOT NULL DEFAULT '',
  `is_forbid` int(11) NOT NULL DEFAULT '0',
  `is_mod` int(11) NOT NULL DEFAULT '0',
  `replace_word` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of sensitive_word
-- ----------------------------
INSERT INTO `sensitive_word` VALUES ('1', '12|12', '1', '0', null);

-- ----------------------------
-- Table structure for `test`
-- ----------------------------
DROP TABLE IF EXISTS `test`;
CREATE TABLE `test` (
  `id` int(11) NOT NULL,
  `parent_id` int(11) DEFAULT NULL,
  `name` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of test
-- ----------------------------
INSERT INTO `test` VALUES ('1', '0', '顶级分组1');
INSERT INTO `test` VALUES ('2', '0', '顶级分组2');
INSERT INTO `test` VALUES ('3', '0', '顶级分组3');
INSERT INTO `test` VALUES ('4', '1', '顶级分组1的子分组1');
INSERT INTO `test` VALUES ('5', '1', '顶级分组1的子分组2');
INSERT INTO `test` VALUES ('6', '2', '顶级分组2的子分组1');

-- ----------------------------
-- Table structure for `user_action`
-- ----------------------------
DROP TABLE IF EXISTS `user_action`;
CREATE TABLE `user_action` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `is_pass` int(11) NOT NULL DEFAULT '0',
  `users_id` int(11) NOT NULL,
  `actions_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=63 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of user_action
-- ----------------------------
INSERT INTO `user_action` VALUES ('2', '1', '12', '9');
INSERT INTO `user_action` VALUES ('5', '1', '103', '1');
INSERT INTO `user_action` VALUES ('6', '1', '103', '2');
INSERT INTO `user_action` VALUES ('7', '1', '103', '9');
INSERT INTO `user_action` VALUES ('10', '1', '104', '2');
INSERT INTO `user_action` VALUES ('11', '1', '104', '1');
INSERT INTO `user_action` VALUES ('12', '1', '104', '9');
INSERT INTO `user_action` VALUES ('15', '1', '106', '1');
INSERT INTO `user_action` VALUES ('16', '1', '106', '2');
INSERT INTO `user_action` VALUES ('18', '1', '106', '9');
INSERT INTO `user_action` VALUES ('20', '1', '107', '1');
INSERT INTO `user_action` VALUES ('21', '1', '107', '2');
INSERT INTO `user_action` VALUES ('22', '1', '107', '9');
INSERT INTO `user_action` VALUES ('25', '1', '12', '12');
INSERT INTO `user_action` VALUES ('26', '1', '12', '13');
INSERT INTO `user_action` VALUES ('28', '1', '111', '1');
INSERT INTO `user_action` VALUES ('29', '1', '112', '1');
INSERT INTO `user_action` VALUES ('30', '1', '12', '2');
INSERT INTO `user_action` VALUES ('31', '1', '12', '1');
INSERT INTO `user_action` VALUES ('32', '1', '113', '1');
INSERT INTO `user_action` VALUES ('33', '1', '113', '2');
INSERT INTO `user_action` VALUES ('34', '1', '113', '9');
INSERT INTO `user_action` VALUES ('37', '1', '113', '12');
INSERT INTO `user_action` VALUES ('38', '1', '113', '14');
INSERT INTO `user_action` VALUES ('39', '1', '117', '1');
INSERT INTO `user_action` VALUES ('40', '1', '117', '2');
INSERT INTO `user_action` VALUES ('41', '1', '117', '9');
INSERT INTO `user_action` VALUES ('44', '1', '117', '12');
INSERT INTO `user_action` VALUES ('45', '1', '117', '14');
INSERT INTO `user_action` VALUES ('46', '1', '117', '15');
INSERT INTO `user_action` VALUES ('47', '1', '117', '16');
INSERT INTO `user_action` VALUES ('48', '1', '117', '17');
INSERT INTO `user_action` VALUES ('50', '1', '12', '15');
INSERT INTO `user_action` VALUES ('51', '1', '12', '14');
INSERT INTO `user_action` VALUES ('52', '1', '12', '22');
INSERT INTO `user_action` VALUES ('53', '1', '152', '1');
INSERT INTO `user_action` VALUES ('54', '1', '152', '2');
INSERT INTO `user_action` VALUES ('55', '1', '152', '9');
INSERT INTO `user_action` VALUES ('56', '1', '152', '14');
INSERT INTO `user_action` VALUES ('57', '1', '152', '22');
INSERT INTO `user_action` VALUES ('58', '1', '152', '12');
INSERT INTO `user_action` VALUES ('59', '1', '12', '23');
INSERT INTO `user_action` VALUES ('60', '1', '12', '24');
INSERT INTO `user_action` VALUES ('61', '1', '0', '0');
INSERT INTO `user_action` VALUES ('62', '1', '12', '25');

-- ----------------------------
-- Table structure for `user_info`
-- ----------------------------
DROP TABLE IF EXISTS `user_info`;
CREATE TABLE `user_info` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_name` varchar(255) NOT NULL DEFAULT '',
  `user_pwd` varchar(255) NOT NULL DEFAULT '',
  `remark` varchar(255) NOT NULL DEFAULT '',
  `add_date` datetime NOT NULL,
  `modif_date` datetime NOT NULL,
  `del_flag` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=155 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of user_info
-- ----------------------------
INSERT INTO `user_info` VALUES ('12', 'admin', 'e10adc3949ba59abbe56e057f20f883e', '1', '2020-09-30 19:26:39', '2020-09-30 19:26:39', '0');
INSERT INTO `user_info` VALUES ('150', 'cws', 'e2d68d16a587211fd74c88148b5d614a', '', '2020-10-12 17:39:04', '2020-10-12 17:39:04', '0');
INSERT INTO `user_info` VALUES ('152', 'zy', '62bd77187e8a6f972a9ac67ed734efae', '', '2020-10-12 17:39:23', '2020-10-12 17:39:23', '0');
INSERT INTO `user_info` VALUES ('153', 'zhouyu', '470c53e764607466e3cf00c1e5d39e67', '', '2020-10-12 17:40:08', '2020-10-12 17:40:08', '0');

-- ----------------------------
-- Table structure for `user_info_role_infos`
-- ----------------------------
DROP TABLE IF EXISTS `user_info_role_infos`;
CREATE TABLE `user_info_role_infos` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `user_info_id` int(11) NOT NULL,
  `role_info_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=55 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of user_info_role_infos
-- ----------------------------
INSERT INTO `user_info_role_infos` VALUES ('51', '12', '3');
INSERT INTO `user_info_role_infos` VALUES ('52', '12', '4');
INSERT INTO `user_info_role_infos` VALUES ('53', '12', '1');
INSERT INTO `user_info_role_infos` VALUES ('54', '12', '2');
